{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "¡": 85,
      "¢": 86,
      "£": 87,
      "¤": 88,
      "¦": 89,
      "§": 90,
      "¨": 91,
      "©": 92,
      "ª": 93,
      "«": 94,
      "¬": 95,
      "­": 96,
      "®": 97,
      "¯": 98,
      "°": 99,
      "±": 100,
      "²": 101,
      "³": 102,
      "´": 103,
      "µ": 104,
      "¶": 105,
      "·": 106,
      "¸": 107,
      "¹": 108,
      "º": 109,
      "»": 110,
      "¼": 111,
      "½": 112,
      "¾": 113,
      "¿": 114,
      "×": 115,
      "ß": 116,
      "à": 117,
      "á": 118,
      "â": 119,
      "ã": 120,
      "ä": 121,
      "å": 122,
      "æ": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ê": 127,
      "ë": 128,
      "ì": 129,
      "í": 130,
      "î": 131,
      "ï": 132,
      "ð": 133,
      "ñ": 134,
      "ò": 135,
      "ó": 136,
      "ô": 137,
      "õ": 138,
      "ö": 139,
      "÷": 140,
      "ø": 141,
      "ù": 142,
      "ú": 143,
      "û": 144,
      "ü": 145,
      "ý": 146,
      "þ": 147,
      "ÿ": 148,
      "ā": 149,
      "ă": 150,
      "ą": 151,
      "ć": 152,
      "ċ": 153,
      "č": 154,
      "ď": 155,
      "đ": 156,
      "ē": 157,
      "ė": 158,
      "ę": 159,
      "ě": 160,
      "ğ": 161,
      "ģ": 162,
      "ħ": 163,
      "ĩ": 164,
      "ī": 165,
      "ı": 166,
      "ķ": 167,
      "ļ": 168,
      "ľ": 169,
      "ł": 170,
      "ń": 171,
      "ņ": 172,
      "ň": 173,
      "ŋ": 174,
      "ō": 175,
      "ŏ": 176,
      "ő": 177,
      "œ": 178,
      "ŕ": 179,
      "ř": 180,
      "ś": 181,
      "ş": 182,
      "š": 183,
      "ţ": 184,
      "ť": 185,
      "ũ": 186,
      "ū": 187,
      "ŭ": 188,
      "ů": 189,
      "ŵ": 190,
      "ź": 191,
      "ż": 192,
      "ž": 193,
      "ơ": 194,
      "ư": 195,
      "ǎ": 196,
      "ǐ": 197,
      "ǒ": 198,
      "ǔ": 199,
      "ǧ": 200,
      "ǫ": 201,
      "ș": 202,
      "ț": 203,
      "ɒ": 204,
      "ɓ": 205,
      "ɔ": 206,
      "ə": 207,
      "ɛ": 208,
      "ɜ": 209,
      "ɪ": 210,
      "ɹ": 211,
      "ɾ": 212,
      "ʁ": 213,
      "ʊ": 214,
      "ʋ": 215,
      "ʔ": 216,
      "ʰ": 217,
      "ʲ": 218,
      "ʷ": 219,
      "ʹ": 220,
      "ʻ": 221,
      "ʼ": 222,
      "ʾ": 223,
      "ʿ": 224,
      "ˇ": 225,
      "ˈ": 226,
      "ˊ": 227,
      "ˋ": 228,
      "ˌ": 229,
      "ː": 230,
      "˚": 231,
      "˜": 232,
      "ˡ": 233,
      "́": 234,
      "̄": 235,
      "̇": 236,
      "̍": 237,
      "̤": 238,
      "̧": 239,
      "̨": 240,
      "ά": 241,
      "έ": 242,
      "ή": 243,
      "ί": 244,
      "α": 245,
      "β": 246,
      "γ": 247,
      "δ": 248,
      "ε": 249,
      "η": 250,
      "θ": 251,
      "ι": 252,
      "κ": 253,
      "λ": 254,
      "μ": 255,
      "ν": 256,
      "ξ": 257,
      "ο": 258,
      "π": 259,
      "ρ": 260,
      "ς": 261,
      "σ": 262,
      "τ": 263,
      "υ": 264,
      "φ": 265,
      "χ": 266,
      "ψ": 267,
      "ω": 268,
      "ό": 269,
      "ύ": 270,
      "ώ": 271,
      "ϕ": 272,
      "а": 273,
      "б": 274,
      "в": 275,
      "г": 276,
      "д": 277,
      "е": 278,
      "ж": 279,
      "з": 280,
      "и": 281,
      "й": 282,
      "к": 283,
      "л": 284,
      "м": 285,
      "н": 286,
      "о": 287,
      "п": 288,
      "р": 289,
      "с": 290,
      "т": 291,
      "у": 292,
      "ф": 293,
      "х": 294,
      "ц": 295,
      "ч": 296,
      "ш": 297,
      "щ": 298,
      "ы": 299,
      "ь": 300,
      "э": 301,
      "ю": 302,
      "я": 303,
      "ђ": 304,
      "є": 305,
      "і": 306,
      "ї": 307,
      "ј": 308,
      "њ": 309,
      "ћ": 310,
      "ґ": 311,
      "қ": 312,
      "ү": 313,
      "ұ": 314,
      "ә": 315,
      "ӱ": 316,
      "ա": 317,
      "բ": 318,
      "ե": 319,
      "թ": 320,
      "ի": 321,
      "լ": 322,
      "կ": 323,
      "հ": 324,
      "ղ": 325,
      "մ": 326,
      "յ": 327,
      "ն": 328,
      "ո": 329,
      "ռ": 330,
      "ս": 331,
      "վ": 332,
      "տ": 333,
      "ր": 334,
      "ց": 335,
      "ւ": 336,
      "փ": 337,
      "օ": 338,
      "ֆ": 339,
      "ָ": 340,
      "ׁ": 341,
      "א": 342,
      "ב": 343,
      "ג": 344,
      "ד": 345,
      "ה": 346,
      "ו": 347,
      "ח": 348,
      "י": 349,
      "כ": 350,
      "ל": 351,
      "מ": 352,
      "ן": 353,
      "נ": 354,
      "ס": 355,
      "ע": 356,
      "פ": 357,
      "ץ": 358,
      "צ": 359,
      "ר": 360,
      "ש": 361,
      "ת": 362,
      "،": 363,
      "ء": 364,
      "آ": 365,
      "أ": 366,
      "إ": 367,
      "ئ": 368,
      "ا": 369,
      "ب": 370,
      "ة": 371,
      "ت": 372,
      "ث": 373,
      "ج": 374,
      "ح": 375,
      "خ": 376,
      "د": 377,
      "ذ": 378,
      "ر": 379,
      "ز": 380,
      "س": 381,
      "ش": 382,
      "ص": 383,
      "ض": 384,
      "ط": 385,
      "ظ": 386,
      "ع": 387,
      "غ": 388,
      "ـ": 389,
      "ف": 390,
      "ق": 391,
      "ك": 392,
      "ل": 393,
      "م": 394,
      "ن": 395,
      "ه": 396,
      "و": 397,
      "ى": 398,
      "ي": 399,
      "ً": 400,
      "َ": 401,
      "ُ": 402,
      "ِ": 403,
      "ّ": 404,
      "ْ": 405,
      "ٓ": 406,
      "١": 407,
      "٨": 408,
      "ٰ": 409,
      "ٱ": 410,
      "پ": 411,
      "چ": 412,
      "ژ": 413,
      "ک": 414,
      "گ": 415,
      "ہ": 416,
      "ۆ": 417,
      "ی": 418,
      "ە": 419,
      "ۚ": 420,
      "۟": 421,
      "ۢ": 422,
      "ۥ": 423,
      "ं": 424,
      "ः": 425,
      "अ": 426,
      "आ": 427,
      "इ": 428,
      "उ": 429,
      "ओ": 430,
      "क": 431,
      "ख": 432,
      "ग": 433,
      "च": 434,
      "छ": 435,
      "ज": 436,
      "ट": 437,
      "ण": 438,
      "त": 439,
      "थ": 440,
      "द": 441,
      "ध": 442,
      "न": 443,
      "प": 444,
      "ब": 445,
      "भ": 446,
      "म": 447,
      "य": 448,
      "र": 449,
      "ल": 450,
      "व": 451,
      "श": 452,
      "ष": 453,
      "स": 454,
      "ह": 455,
      "़": 456,
      "ा": 457,
      "ि": 458,
      "ी": 459,
      "ु": 460,
      "ू": 461,
      "ृ": 462,
      "े": 463,
      "ै": 464,
      "ो": 465,
      "्": 466,
      "।": 467,
      "०": 468,
      "२": 469,
      "ং": 470,
      "আ": 471,
      "ই": 472,
      "ও": 473,
      "ক": 474,
      "খ": 475,
      "গ": 476,
      "ঙ": 477,
      "চ": 478,
      "ছ": 479,
      "জ": 480,
      "ঞ": 481,
      "ট": 482,
      "ণ": 483,
      "ত": 484,
      "থ": 485,
      "দ": 486,
      "ধ": 487,
      "ন": 488,
      "প": 489,
      "ব": 490,
      "ভ": 491,
      "ম": 492,
      "য": 493,
      "র": 494,
      "ল": 495,
      "শ": 496,
      "ষ": 497,
      "স": 498,
      "হ": 499,
      "়": 500,
      "া": 501,
      "ি": 502,
      "ী": 503,
      "ু": 504,
      "ূ": 505,
      "ৃ": 506,
      "ে": 507,
      "ৈ": 508,
      "ো": 509,
      "্": 510,
      "ਂ": 511,
      "ਆ": 512,
      "ਓ": 513,
      "ਗ": 514,
      "ਚ": 515,
      "ਜ": 516,
      "ਣ": 517,
      "ਥ": 518,
      "ਨ": 519,
      "ਪ": 520,
      "ਬ": 521,
      "ਮ": 522,
      "ਰ": 523,
      "ਲ": 524,
      "ਵ": 525,
      "ਾ": 526,
      "ੀ": 527,
      "ੁ": 528,
      "ੇ": 529,
      "ੈ": 530,
      "ੰ": 531,
      "ੱ": 532,
      "ક": 533,
      "ગ": 534,
      "જ": 535,
      "ત": 536,
      "ર": 537,
      "લ": 538,
      "ા": 539,
      "ી": 540,
      "ુ": 541,
      "ો": 542,
      "க": 543,
      "த": 544,
      "ப": 545,
      "ம": 546,
      "ய": 547,
      "ல": 548,
      "ா": 549,
      "ி": 550,
      "ொ": 551,
      "்": 552,
      "ಕ": 553,
      "ಟ": 554,
      "ಡ": 555,
      "ಣ": 556,
      "ಪ": 557,
      "ರ": 558,
      "ಲ": 559,
      "ಶ": 560,
      "ಾ": 561,
      "ೀ": 562,
      "್": 563,
      "ം": 564,
      "ച": 565,
      "ഞ": 566,
      "ര": 567,
      "സ": 568,
      "ാ": 569,
      "്": 570,
      "ක": 571,
      "ජ": 572,
      "න": 573,
      "ප": 574,
      "ම": 575,
      "ර": 576,
      "ල": 577,
      "ෂ": 578,
      "ස": 579,
      "්": 580,
      "ා": 581,
      "ි": 582,
      "ු": 583,
      "ෙ": 584,
      "ก": 585,
      "ค": 586,
      "ง": 587,
      "จ": 588,
      "ช": 589,
      "ญ": 590,
      "ณ": 591,
      "ท": 592,
      "ธ": 593,
      "น": 594,
      "บ": 595,
      "ป": 596,
      "ผ": 597,
      "พ": 598,
      "ภ": 599,
      "ม": 600,
      "ร": 601,
      "ล": 602,
      "ว": 603,
      "ศ": 604,
      "ส": 605,
      "ห": 606,
      "ฬ": 607,
      "อ": 608,
      "ะ": 609,
      "า": 610,
      "ิ": 611,
      "ุ": 612,
      "ู": 613,
      "เ": 614,
      "แ": 615,
      "โ": 616,
      "ไ": 617,
      "่": 618,
      "้": 619,
      "์": 620,
      "ກ": 621,
      "ດ": 622,
      "ອ": 623,
      "ີ": 624,
      "ເ": 625,
      "ແ": 626,
      "່": 627,
      "້": 628,
      "ር": 629,
      "ሳ": 630,
      "ስ": 631,
      "ቂ": 632,
      "ኢ": 633,
      "ኣ": 634,
      "ወ": 635,
      "ያ": 636,
      "ይ": 637,
      "ፍ": 638,
      "ᏹ": 639,
      "ᛖ": 640,
      "ᵇ": 641,
      "ᵉ": 642,
      "ḍ": 643,
      "ḥ": 644,
      "ḩ": 645,
      "ḵ": 646,
      "ḻ": 647,
      "ṁ": 648,
      "ṃ": 649,
      "ṅ": 650,
      "ṇ": 651,
      "ṛ": 652,
      "ṟ": 653,
      "ṣ": 654,
      "ṭ": 655,
      "ṯ": 656,
      "ẓ": 657,
      "ẕ": 658,
      "ạ": 659,
      "ả": 660,
      "ấ": 661,
      "ầ": 662,
      "ậ": 663,
      "ắ": 664,
      "ặ": 665,
      "ẽ": 666,
      "ế": 667,
      "ề": 668,
      "ể": 669,
      "ễ": 670,
      "ệ": 671,
      "ỉ": 672,
      "ọ": 673,
      "ỏ": 674,
      "ố": 675,
      "ồ": 676,
      "ổ": 677,
      "ỗ": 678,
      "ộ": 679,
      "ớ": 680,
      "ờ": 681,
      "ở": 682,
      "ợ": 683,
      "ụ": 684,
      "ủ": 685,
      "ứ": 686,
      "ừ": 687,
      "ử": 688,
      "ữ": 689,
      "ự": 690,
      "ỳ": 691,
      "ἀ": 692,
      "ἑ": 693,
      "ἔ": 694,
      "ἡ": 695,
      "ὐ": 696,
      "ὤ": 697,
      "ὦ": 698,
      "ὰ": 699,
      "ά": 700,
      "ί": 701,
      "ᾳ": 702,
      "ῖ": 703,
      "​": 704,
      "‌": 705,
      "‎": 706,
      "‐": 707,
      "‑": 708,
      "–": 709,
      "—": 710,
      "―": 711,
      "‘": 712,
      "’": 713,
      "“": 714,
      "”": 715,
      "„": 716,
      "†": 717,
      "•": 718,
      "…": 719,
      "‭": 720,
      "′": 721,
      "″": 722,
      "⁄": 723,
      "⁺": 724,
      "⁻": 725,
      "₀": 726,
      "₁": 727,
      "₂": 728,
      "₃": 729,
      "₄": 730,
      "₅": 731,
      "₆": 732,
      "₈": 733,
      "₤": 734,
      "₦": 735,
      "€": 736,
      "₹": 737,
      "№": 738,
      "™": 739,
      "⅘": 740,
      "⅛": 741,
      "→": 742,
      "∈": 743,
      "−": 744,
      "√": 745,
      "∞": 746,
      "∼": 747,
      "≈": 748,
      "≔": 749,
      "≤": 750,
      "≥": 751,
      "⊂": 752,
      "⊆": 753,
      "⋅": 754,
      "⌀": 755,
      "①": 756,
      "②": 757,
      "③": 758,
      "④": 759,
      "⑤": 760,
      "⑥": 761,
      "⑦": 762,
      "◾": 763,
      "★": 764,
      "☆": 765,
      "♠": 766,
      "♣": 767,
      "♥": 768,
      "♦": 769,
      "♪": 770,
      "♫": 771,
      "♬": 772,
      "⟨": 773,
      "⟩": 774,
      "⬄": 775,
      "⿰": 776,
      "⿱": 777,
      "⿺": 778,
      "、": 779,
      "《": 780,
      "》": 781,
      "「": 782,
      "」": 783,
      "『": 784,
      "』": 785,
      "あ": 786,
      "え": 787,
      "お": 788,
      "か": 789,
      "が": 790,
      "き": 791,
      "く": 792,
      "け": 793,
      "こ": 794,
      "ご": 795,
      "さ": 796,
      "ざ": 797,
      "し": 798,
      "す": 799,
      "せ": 800,
      "ぜ": 801,
      "た": 802,
      "ち": 803,
      "つ": 804,
      "づ": 805,
      "て": 806,
      "で": 807,
      "と": 808,
      "な": 809,
      "に": 810,
      "ね": 811,
      "の": 812,
      "は": 813,
      "ひ": 814,
      "び": 815,
      "ま": 816,
      "み": 817,
      "め": 818,
      "も": 819,
      "ゃ": 820,
      "や": 821,
      "ら": 822,
      "り": 823,
      "る": 824,
      "れ": 825,
      "ろ": 826,
      "わ": 827,
      "を": 828,
      "ん": 829,
      "ア": 830,
      "ィ": 831,
      "イ": 832,
      "ウ": 833,
      "ェ": 834,
      "エ": 835,
      "オ": 836,
      "カ": 837,
      "ガ": 838,
      "キ": 839,
      "ク": 840,
      "グ": 841,
      "ケ": 842,
      "コ": 843,
      "ゴ": 844,
      "サ": 845,
      "ザ": 846,
      "シ": 847,
      "ジ": 848,
      "ス": 849,
      "ズ": 850,
      "タ": 851,
      "ダ": 852,
      "ッ": 853,
      "テ": 854,
      "デ": 855,
      "ト": 856,
      "ド": 857,
      "ナ": 858,
      "ニ": 859,
      "バ": 860,
      "パ": 861,
      "ヒ": 862,
      "ビ": 863,
      "フ": 864,
      "ブ": 865,
      "プ": 866,
      "ベ": 867,
      "ペ": 868,
      "ホ": 869,
      "ボ": 870,
      "ポ": 871,
      "マ": 872,
      "ミ": 873,
      "ム": 874,
      "メ": 875,
      "モ": 876,
      "ャ": 877,
      "ヤ": 878,
      "ュ": 879,
      "ユ": 880,
      "ョ": 881,
      "ラ": 882,
      "リ": 883,
      "ル": 884,
      "ロ": 885,
      "ワ": 886,
      "ン": 887,
      "ヶ": 888,
      "・": 889,
      "ー": 890,
      "ㄌ": 891,
      "ㄑ": 892,
      "ㄒ": 893,
      "ㄓ": 894,
      "ㄕ": 895,
      "ㄘ": 896,
      "ㄚ": 897,
      "ㄢ": 898,
      "ㄣ": 899,
      "ㄤ": 900,
      "ㄧ": 901,
      "ㄨ": 902,
      "ㄩ": 903,
      "一": 904,
      "三": 905,
      "上": 906,
      "下": 907,
      "世": 908,
      "业": 909,
      "中": 910,
      "丸": 911,
      "久": 912,
      "亂": 913,
      "事": 914,
      "二": 915,
      "于": 916,
      "井": 917,
      "亡": 918,
      "京": 919,
      "人": 920,
      "介": 921,
      "仙": 922,
      "代": 923,
      "仲": 924,
      "伐": 925,
      "会": 926,
      "作": 927,
      "你": 928,
      "使": 929,
      "供": 930,
      "信": 931,
      "倉": 932,
      "値": 933,
      "倫": 934,
      "做": 935,
      "傳": 936,
      "元": 937,
      "光": 938,
      "公": 939,
      "共": 940,
      "关": 941,
      "兴": 942,
      "内": 943,
      "円": 944,
      "凱": 945,
      "刀": 946,
      "刃": 947,
      "分": 948,
      "刊": 949,
      "初": 950,
      "利": 951,
      "前": 952,
      "剣": 953,
      "力": 954,
      "务": 955,
      "動": 956,
      "勝": 957,
      "化": 958,
      "北": 959,
      "匯": 960,
      "區": 961,
      "十": 962,
      "協": 963,
      "南": 964,
      "博": 965,
      "卵": 966,
      "原": 967,
      "収": 968,
      "口": 969,
      "台": 970,
      "史": 971,
      "司": 972,
      "吉": 973,
      "名": 974,
      "后": 975,
      "味": 976,
      "命": 977,
      "和": 978,
      "啓": 979,
      "啦": 980,
      "喃": 981,
      "喇": 982,
      "喜": 983,
      "営": 984,
      "嘛": 985,
      "四": 986,
      "回": 987,
      "団": 988,
      "国": 989,
      "國": 990,
      "圖": 991,
      "土": 992,
      "在": 993,
      "均": 994,
      "城": 995,
      "培": 996,
      "堂": 997,
      "報": 998,
      "境": 999,
      "墨": 1000,
      "夏": 1001,
      "夕": 1002,
      "多": 1003,
      "大": 1004,
      "天": 1005,
      "夫": 1006,
      "央": 1007,
      "奈": 1008,
      "好": 1009,
      "子": 1010,
      "字": 1011,
      "存": 1012,
      "学": 1013,
      "守": 1014,
      "安": 1015,
      "完": 1016,
      "宗": 1017,
      "定": 1018,
      "宮": 1019,
      "實": 1020,
      "寿": 1021,
      "尹": 1022,
      "尾": 1023,
      "属": 1024,
      "山": 1025,
      "岁": 1026,
      "岛": 1027,
      "岡": 1028,
      "岩": 1029,
      "島": 1030,
      "崔": 1031,
      "川": 1032,
      "工": 1033,
      "巴": 1034,
      "市": 1035,
      "希": 1036,
      "帯": 1037,
      "幫": 1038,
      "干": 1039,
      "平": 1040,
      "幸": 1041,
      "幻": 1042,
      "広": 1043,
      "式": 1044,
      "弥": 1045,
      "彦": 1046,
      "御": 1047,
      "德": 1048,
      "心": 1049,
      "志": 1050,
      "忠": 1051,
      "念": 1052,
      "情": 1053,
      "想": 1054,
      "愛": 1055,
      "成": 1056,
      "我": 1057,
      "战": 1058,
      "戯": 1059,
      "戲": 1060,
      "戸": 1061,
      "扇": 1062,
      "才": 1063,
      "扬": 1064,
      "承": 1065,
      "技": 1066,
      "挂": 1067,
      "措": 1068,
      "揚": 1069,
      "摺": 1070,
      "敎": 1071,
      "敏": 1072,
      "教": 1073,
      "文": 1074,
      "斗": 1075,
      "新": 1076,
      "方": 1077,
      "日": 1078,
      "早": 1079,
      "旺": 1080,
      "昌": 1081,
      "時": 1082,
      "晃": 1083,
      "景": 1084,
      "智": 1085,
      "書": 1086,
      "會": 1087,
      "望": 1088,
      "朝": 1089,
      "木": 1090,
      "末": 1091,
      "本": 1092,
      "村": 1093,
      "束": 1094,
      "東": 1095,
      "松": 1096,
      "析": 1097,
      "染": 1098,
      "柚": 1099,
      "校": 1100,
      "桥": 1101,
      "森": 1102,
      "楊": 1103,
      "楼": 1104,
      "楽": 1105,
      "樂": 1106,
      "横": 1107,
      "次": 1108,
      "歌": 1109,
      "正": 1110,
      "步": 1111,
      "死": 1112,
      "民": 1113,
      "気": 1114,
      "水": 1115,
      "永": 1116,
      "江": 1117,
      "決": 1118,
      "沢": 1119,
      "河": 1120,
      "法": 1121,
      "活": 1122,
      "浦": 1123,
      "海": 1124,
      "清": 1125,
      "渋": 1126,
      "渡": 1127,
      "港": 1128,
      "湖": 1129,
      "漢": 1130,
      "漬": 1131,
      "澧": 1132,
      "濡": 1133,
      "火": 1134,
      "灯": 1135,
      "炊": 1136,
      "煮": 1137,
      "熱": 1138,
      "燃": 1139,
      "父": 1140,
      "物": 1141,
      "狙": 1142,
      "玉": 1143,
      "珍": 1144,
      "珪": 1145,
      "現": 1146,
      "球": 1147,
      "理": 1148,
      "琉": 1149,
      "生": 1150,
      "田": 1151,
      "由": 1152,
      "男": 1153,
      "町": 1154,
      "画": 1155,
      "畵": 1156,
      "疆": 1157,
      "疎": 1158,
      "発": 1159,
      "白": 1160,
      "的": 1161,
      "皇": 1162,
      "益": 1163,
      "盧": 1164,
      "県": 1165,
      "真": 1166,
      "知": 1167,
      "研": 1168,
      "破": 1169,
      "社": 1170,
      "祀": 1171,
      "神": 1172,
      "祥": 1173,
      "祭": 1174,
      "福": 1175,
      "稔": 1176,
      "稲": 1177,
      "積": 1178,
      "究": 1179,
      "笑": 1180,
      "第": 1181,
      "筆": 1182,
      "筑": 1183,
      "節": 1184,
      "系": 1185,
      "紅": 1186,
      "純": 1187,
      "素": 1188,
      "絵": 1189,
      "綱": 1190,
      "線": 1191,
      "縣": 1192,
      "结": 1193,
      "置": 1194,
      "美": 1195,
      "群": 1196,
      "義": 1197,
      "职": 1198,
      "股": 1199,
      "育": 1200,
      "能": 1201,
      "腕": 1202,
      "臨": 1203,
      "致": 1204,
      "臼": 1205,
      "興": 1206,
      "舞": 1207,
      "良": 1208,
      "芦": 1209,
      "花": 1210,
      "若": 1211,
      "英": 1212,
      "茶": 1213,
      "药": 1214,
      "莫": 1215,
      "藍": 1216,
      "藥": 1217,
      "藻": 1218,
      "虫": 1219,
      "蝶": 1220,
      "行": 1221,
      "街": 1222,
      "衫": 1223,
      "袁": 1224,
      "裕": 1225,
      "要": 1226,
      "観": 1227,
      "言": 1228,
      "記": 1229,
      "誌": 1230,
      "語": 1231,
      "議": 1232,
      "训": 1233,
      "讲": 1234,
      "谷": 1235,
      "豊": 1236,
      "象": 1237,
      "豫": 1238,
      "貞": 1239,
      "財": 1240,
      "賞": 1241,
      "赤": 1242,
      "赫": 1243,
      "起": 1244,
      "越": 1245,
      "蹴": 1246,
      "軍": 1247,
      "軒": 1248,
      "転": 1249,
      "轄": 1250,
      "轉": 1251,
      "辦": 1252,
      "辺": 1253,
      "込": 1254,
      "返": 1255,
      "进": 1256,
      "迫": 1257,
      "逆": 1258,
      "通": 1259,
      "週": 1260,
      "進": 1261,
      "遊": 1262,
      "運": 1263,
      "過": 1264,
      "道": 1265,
      "郎": 1266,
      "鄉": 1267,
      "鄰": 1268,
      "里": 1269,
      "野": 1270,
      "金": 1271,
      "鉄": 1272,
      "錦": 1273,
      "録": 1274,
      "鎮": 1275,
      "鑴": 1276,
      "長": 1277,
      "长": 1278,
      "開": 1279,
      "関": 1280,
      "问": 1281,
      "阪": 1282,
      "院": 1283,
      "霞": 1284,
      "靈": 1285,
      "青": 1286,
      "静": 1287,
      "面": 1288,
      "革": 1289,
      "韓": 1290,
      "音": 1291,
      "题": 1292,
      "風": 1293,
      "飯": 1294,
      "館": 1295,
      "香": 1296,
      "體": 1297,
      "高": 1298,
      "魁": 1299,
      "魚": 1300,
      "鮮": 1301,
      "鳥": 1302,
      "黃": 1303,
      "黄": 1304,
      "ꭴ": 1305,
      "ꭹ": 1306,
      "ꮅ": 1307,
      "ꮕ": 1308,
      "ꮝ": 1309,
      "ꮢ": 1310,
      "ꮣ": 1311,
      "ꯀ": 1312,
      "ꯁ": 1313,
      "ꯂ": 1314,
      "ꯃ": 1315,
      "ꯄ": 1316,
      "ꯅ": 1317,
      "ꯈ": 1318,
      "ꯉ": 1319,
      "ꯊ": 1320,
      "ꯍ": 1321,
      "ꯏ": 1322,
      "ꯑ": 1323,
      "ꯔ": 1324,
      "ꯕ": 1325,
      "ꯗ": 1326,
      "ꯜ": 1327,
      "ꯟ": 1328,
      "ꯡ": 1329,
      "ꯢ": 1330,
      "ꯣ": 1331,
      "ꯤ": 1332,
      "ꯥ": 1333,
      "ꯦ": 1334,
      "ꯧ": 1335,
      "ꯨ": 1336,
      "ꯩ": 1337,
      "가": 1338,
      "강": 1339,
      "괴": 1340,
      "국": 1341,
      "나": 1342,
      "널": 1343,
      "노": 1344,
      "대": 1345,
      "도": 1346,
      "두": 1347,
      "라": 1348,
      "란": 1349,
      "래": 1350,
      "럼": 1351,
      "리": 1352,
      "말": 1353,
      "매": 1354,
      "미": 1355,
      "민": 1356,
      "백": 1357,
      "보": 1358,
      "부": 1359,
      "불": 1360,
      "사": 1361,
      "산": 1362,
      "삼": 1363,
      "서": 1364,
      "선": 1365,
      "소": 1366,
      "술": 1367,
      "스": 1368,
      "승": 1369,
      "실": 1370,
      "아": 1371,
      "안": 1372,
      "애": 1373,
      "어": 1374,
      "옥": 1375,
      "왕": 1376,
      "우": 1377,
      "유": 1378,
      "윤": 1379,
      "이": 1380,
      "익": 1381,
      "일": 1382,
      "정": 1383,
      "제": 1384,
      "조": 1385,
      "중": 1386,
      "진": 1387,
      "창": 1388,
      "채": 1389,
      "최": 1390,
      "치": 1391,
      "코": 1392,
      "티": 1393,
      "포": 1394,
      "하": 1395,
      "한": 1396,
      "행": 1397,
      "헌": 1398,
      "혁": 1399,
      "협": 1400,
      "호": 1401,
      "화": 1402,
      "회": 1403,
      "휴": 1404,
      "희": 1405,
      "ﬂ": 1406,
      "︢": 1407,
      "ﺍ": 1408,
      "ﺒ": 1409,
      "ﻟ": 1410,
      "ﻨ": 1411,
      "ﻲ": 1412,
      "！": 1413,
      "（": 1414,
      "）": 1415,
      "，": 1416,
      "．": 1417,
      "２": 1418,
      "５": 1419,
      "？": 1420,
      "～": 1421,
      "�": 1422,
      "𐎹": 1423,
      "𒀸": 1424,
      "𒁺": 1425,
      "𒋗": 1426,
      "th": 1427,
      "in": 1428,
      "the": 1429,
      "an": 1430,
      "re": 1431,
      "ou": 1432,
      "on": 1433,
      "er": 1434,
      "at": 1435,
      "is": 1436,
      "to": 1437,
      "en": 1438,
      "it": 1439,
      "al": 1440,
      "and": 1441,
      "or": 1442,
      "as": 1443,
      "ing": 1444,
      "ed": 1445,
      "es": 1446,
      "you": 1447,
      "ar": 1448,
      "of": 1449,
      "he": 1450,
      "me": 1451,
      "st": 1452,
      "le": 1453,
      "no": 1454,
      "se": 1455,
      "wh": 1456,
      "ll": 1457,
      "ic": 1458,
      "be": 1459,
      "ve": 1460,
      "we": 1461,
      "ro": 1462,
      "that": 1463,
      "ha": 1464,
      "ay": 1465,
      "ch": 1466,
      "ly": 1467,
      "id": 1468,
      "so": 1469,
      "ion": 1470,
      "gh": 1471,
      "co": 1472,
      "for": 1473,
      "go": 1474,
      "ac": 1475,
      "was": 1476,
      "wi": 1477,
      "ld": 1478,
      "do": 1479,
      "ent": 1480,
      "lo": 1481,
      "li": 1482,
      "ut": 1483,
      "ver": 1484,
      "ri": 1485,
      "ad": 1486,
      "ke": 1487,
      "..": 1488,
      "un": 1489,
      "ge": 1490,
      "ir": 1491,
      "are": 1492,
      "am": 1493,
      "ght": 1494,
      "all": 1495,
      "ho": 1496,
      "im": 1497,
      "ab": 1498,
      "one": 1499,
      "mo": 1500,
      "ne": 1501,
      "with": 1502,
      "ter": 1503,
      "now": 1504,
      "out": 1505,
      "us": 1506,
      "de": 1507,
      "this": 1508,
      "what": 1509,
      "pe": 1510,
      "ur": 1511,
      "ce": 1512,
      "te": 1513,
      "have": 1514,
      "po": 1515,
      "not": 1516,
      "ther": 1517,
      "but": 1518,
      "fe": 1519,
      "they": 1520,
      "if": 1521,
      "ok": 1522,
      "ould": 1523,
      "ti": 1524,
      "tr": 1525,
      "su": 1526,
      "ye": 1527,
      "my": 1528,
      "here": 1529,
      "ant": 1530,
      "ust": 1531,
      "ain": 1532,
      "con": 1533,
      "his": 1534,
      "can": 1535,
      "ation": 1536,
      "there": 1537,
      "man": 1538,
      "bo": 1539,
      "oun": 1540,
      "ca": 1541,
      "pl": 1542,
      "sa": 1543,
      "know": 1544,
      "il": 1545,
      "she": 1546,
      "sh": 1547,
      "...": 1548,
      "up": 1549,
      "thing": 1550,
      "com": 1551,
      "rom": 1552,
      "our": 1553,
      "ag": 1554,
      "your": 1555,
      "by": 1556,
      "some": 1557,
      "per": 1558,
      "her": 1559,
      "don": 1560,
      "ct": 1561,
      "ul": 1562,
      "art": 1563,
      "from": 1564,
      "pro": 1565,
      "wor": 1566,
      "ple": 1567,
      "res": 1568,
      "qu": 1569,
      "get": 1570,
      "est": 1571,
      "od": 1572,
      "like": 1573,
      "ess": 1574,
      "had": 1575,
      "ah": 1576,
      "ally": 1577,
      "ill": 1578,
      "ex": 1579,
      "ate": 1580,
      "him": 1581,
      "ma": 1582,
      "ta": 1583,
      "who": 1584,
      "way": 1585,
      "ind": 1586,
      "very": 1587,
      "ie": 1588,
      "wn": 1589,
      "oh": 1590,
      "um": 1591,
      "ard": 1592,
      "red": 1593,
      "just": 1594,
      "ra": 1595,
      "fo": 1596,
      "ack": 1597,
      "about": 1598,
      "wo": 1599,
      "end": 1600,
      "ig": 1601,
      "how": 1602,
      "right": 1603,
      "were": 1604,
      "ink": 1605,
      "19": 1606,
      "na": 1607,
      "did": 1608,
      "ber": 1609,
      "well": 1610,
      "ry": 1611,
      "ment": 1612,
      "ong": 1613,
      "see": 1614,
      "ound": 1615,
      "ist": 1616,
      "ck": 1617,
      "use": 1618,
      "any": 1619,
      "ast": 1620,
      "when": 1621,
      "ity": 1622,
      "20": 1623,
      "ich": 1624,
      "will": 1625,
      "pp": 1626,
      "ine": 1627,
      "ight": 1628,
      "ive": 1629,
      "would": 1630,
      "la": 1631,
      "yeah": 1632,
      "ers": 1633,
      "them": 1634,
      "ide": 1635,
      "want": 1636,
      "other": 1637,
      "come": 1638,
      "think": 1639,
      "king": 1640,
      "ven": 1641,
      "got": 1642,
      "act": 1643,
      "then": 1644,
      "af": 1645,
      "look": 1646,
      "ish": 1647,
      "br": 1648,
      "has": 1649,
      "der": 1650,
      "let": 1651,
      "which": 1652,
      "ice": 1653,
      "day": 1654,
      "ort": 1655,
      "ous": 1656,
      "ty": 1657,
      "time": 1658,
      "where": 1659,
      "ren": 1660,
      "gr": 1661,
      "sp": 1662,
      "ap": 1663,
      "than": 1664,
      "say": 1665,
      "di": 1666,
      "mar": 1667,
      "ree": 1668,
      "said": 1669,
      "ough": 1670,
      "ol": 1671,
      "ci": 1672,
      "el": 1673,
      "good": 1674,
      "more": 1675,
      "yes": 1676,
      "itt": 1677,
      "off": 1678,
      "ace": 1679,
      "been": 1680,
      "gu": 1681,
      "beca": 1682,
      "cl": 1683,
      "new": 1684,
      "their": 1685,
      "bl": 1686,
      "peo": 1687,
      "people": 1688,
      "ans": 1689,
      "going": 1690,
      "pr": 1691,
      "back": 1692,
      "fir": 1693,
      "ass": 1694,
      "could": 1695,
      "over": 1696,
      "ite": 1697,
      "part": 1698,
      "ts": 1699,
      "ia": 1700,
      "two": 1701,
      "sto": 1702,
      "ure": 1703,
      "age": 1704,
      "ep": 1705,
      "ies": 1706,
      "ick": 1707,
      "sel": 1708,
      "ated": 1709,
      "ach": 1710,
      "ang": 1711,
      "ars": 1712,
      "bu": 1713,
      "first": 1714,
      "gre": 1715,
      "dis": 1716,
      "tor": 1717,
      "dy": 1718,
      "every": 1719,
      "fa": 1720,
      "ble": 1721,
      "down": 1722,
      "pt": 1723,
      "ph": 1724,
      "--": 1725,
      "min": 1726,
      "because": 1727,
      "ved": 1728,
      "ser": 1729,
      "ade": 1730,
      "work": 1731,
      "may": 1732,
      "ase": 1733,
      "after": 1734,
      "call": 1735,
      "si": 1736,
      "put": 1737,
      "into": 1738,
      "son": 1739,
      "also": 1740,
      "fore": 1741,
      "its": 1742,
      "em": 1743,
      "only": 1744,
      "why": 1745,
      "pres": 1746,
      "ary": 1747,
      "okay": 1748,
      "take": 1749,
      "ance": 1750,
      "mber": 1751,
      "pre": 1752,
      "mon": 1753,
      "coun": 1754,
      "car": 1755,
      "ater": 1756,
      "land": 1757,
      "able": 1758,
      "ves": 1759,
      "ving": 1760,
      "play": 1761,
      ".\"": 1762,
      "litt": 1763,
      "hi": 1764,
      "little": 1765,
      "jo": 1766,
      "form": 1767,
      "uh": 1768,
      "ps": 1769,
      "tal": 1770,
      "again": 1771,
      "ought": 1772,
      "ting": 1773,
      "bet": 1774,
      "ak": 1775,
      "ue": 1776,
      "these": 1777,
      "tell": 1778,
      "00": 1779,
      "mu": 1780,
      "spe": 1781,
      "ions": 1782,
      "cre": 1783,
      "pos": 1784,
      "really": 1785,
      "self": 1786,
      "om": 1787,
      "read": 1788,
      "most": 1789,
      "tur": 1790,
      "fr": 1791,
      "str": 1792,
      "cor": 1793,
      "make": 1794,
      "au": 1795,
      "cho": 1796,
      "try": 1797,
      "low": 1798,
      "need": 1799,
      "should": 1800,
      "does": 1801,
      "ning": 1802,
      "par": 1803,
      "llo": 1804,
      "ian": 1805,
      "too": 1806,
      "int": 1807,
      "long": 1808,
      "ence": 1809,
      "happ": 1810,
      "under": 1811,
      "men": 1812,
      "wa": 1813,
      "pa": 1814,
      "du": 1815,
      "nor": 1816,
      "ild": 1817,
      "gon": 1818,
      "even": 1819,
      "something": 1820,
      "mean": 1821,
      "many": 1822,
      "fu": 1823,
      "ga": 1824,
      "hel": 1825,
      "comm": 1826,
      "ud": 1827,
      "cent": 1828,
      "much": 1829,
      "ose": 1830,
      "dr": 1831,
      "bro": 1832,
      "201": 1833,
      "cont": 1834,
      "pen": 1835,
      "ile": 1836,
      "ical": 1837,
      "wr": 1838,
      "col": 1839,
      "ip": 1840,
      "ates": 1841,
      "gonna": 1842,
      "iz": 1843,
      "ned": 1844,
      "med": 1845,
      "mor": 1846,
      "side": 1847,
      "used": 1848,
      "made": 1849,
      "et": 1850,
      "before": 1851,
      "never": 1852,
      "went": 1853,
      "eng": 1854,
      "won": 1855,
      "fin": 1856,
      "cr": 1857,
      "mis": 1858,
      "didn": 1859,
      "vi": 1860,
      "port": 1861,
      "thr": 1862,
      "row": 1863,
      "mm": 1864,
      ",\"": 1865,
      "hand": 1866,
      "des": 1867,
      "old": 1868,
      "ms": 1869,
      "cour": 1870,
      "les": 1871,
      "ten": 1872,
      "great": 1873,
      "mr": 1874,
      "lie": 1875,
      "thank": 1876,
      "ction": 1877,
      "ire": 1878,
      "give": 1879,
      "ot": 1880,
      "bor": 1881,
      "sho": 1882,
      "three": 1883,
      "gen": 1884,
      "life": 1885,
      "cle": 1886,
      "tim": 1887,
      "ited": 1888,
      "200": 1889,
      "dif": 1890,
      "body": 1891,
      "ft": 1892,
      "ger": 1893,
      "ward": 1894,
      "rest": 1895,
      "ys": 1896,
      "pu": 1897,
      "those": 1898,
      "ually": 1899,
      "stand": 1900,
      "sing": 1901,
      "che": 1902,
      "through": 1903,
      "still": 1904,
      "ask": 1905,
      "je": 1906,
      "atch": 1907,
      "head": 1908,
      "ried": 1909,
      "sy": 1910,
      "ouse": 1911,
      "years": 1912,
      "gi": 1913,
      "feren": 1914,
      "sm": 1915,
      "love": 1916,
      "world": 1917,
      "ful": 1918,
      "night": 1919,
      "ton": 1920,
      "ition": 1921,
      "ever": 1922,
      "things": 1923,
      "vis": 1924,
      "vers": 1925,
      "care": 1926,
      "att": 1927,
      "clo": 1928,
      "ange": 1929,
      "sure": 1930,
      "thought": 1931,
      "fl": 1932,
      "inter": 1933,
      "show": 1934,
      "war": 1935,
      "amer": 1936,
      "ces": 1937,
      "cha": 1938,
      "found": 1939,
      "cal": 1940,
      "last": 1941,
      "start": 1942,
      "ations": 1943,
      "cer": 1944,
      "ign": 1945,
      "away": 1946,
      "called": 1947,
      "cess": 1948,
      "ily": 1949,
      "must": 1950,
      "home": 1951,
      "ise": 1952,
      "happen": 1953,
      "help": 1954,
      "light": 1955,
      "ds": 1956,
      "came": 1957,
      "pol": 1958,
      "ince": 1959,
      "member": 1960,
      "find": 1961,
      "\"\"": 1962,
      "ear": 1963,
      "house": 1964,
      "ict": 1965,
      "fri": 1966,
      "ways": 1967,
      "val": 1968,
      "doing": 1969,
      "being": 1970,
      "oney": 1971,
      "tain": 1972,
      "sha": 1973,
      "bit": 1974,
      "llow": 1975,
      "ff": 1976,
      "18": 1977,
      "ss": 1978,
      "big": 1979,
      "sou": 1980,
      "fam": 1981,
      "vie": 1982,
      "lot": 1983,
      "ath": 1984,
      "place": 1985,
      "name": 1986,
      "less": 1987,
      "such": 1988,
      "kill": 1989,
      "high": 1990,
      "gan": 1991,
      "wer": 1992,
      "stu": 1993,
      "friend": 1994,
      "own": 1995,
      "bab": 1996,
      "ste": 1997,
      "city": 1998,
      "set": 1999,
      "kind": 2000,
      "ced": 2001,
      "char": 2002,
      "hey": 2003,
      "sur": 2004,
      "sor": 2005,
      "vo": 2006,
      "irl": 2007,
      "americ": 2008,
      "\".": 2009,
      "cur": 2010,
      "god": 2011,
      "same": 2012,
      "ident": 2013,
      "child": 2014,
      "pri": 2015,
      "cond": 2016,
      "xt": 2017,
      "times": 2018,
      "comp": 2019,
      "num": 2020,
      "differen": 2021,
      "als": 2022,
      "bre": 2023,
      "ave": 2024,
      "reg": 2025,
      "erm": 2026,
      "another": 2027,
      "kes": 2028,
      "talk": 2029,
      "ating": 2030,
      "gl": 2031,
      "scho": 2032,
      "year": 2033,
      "ner": 2034,
      "might": 2035,
      "four": 2036,
      "girl": 2037,
      "feel": 2038,
      "while": 2039,
      "ased": 2040,
      "vent": 2041,
      "wal": 2042,
      "school": 2043,
      "main": 2044,
      "ele": 2045,
      "ress": 2046,
      "keep": 2047,
      "ready": 2048,
      "mus": 2049,
      "please": 2050,
      "mat": 2051,
      "around": 2052,
      "cy": 2053,
      "run": 2054,
      "ken": 2055,
      "bar": 2056,
      "open": 2057,
      "tri": 2058,
      "wait": 2059,
      "uni": 2060,
      "anything": 2061,
      "real": 2062,
      "bur": 2063,
      "always": 2064,
      "ank": 2065,
      "da": 2066,
      "nothing": 2067,
      "ason": 2068,
      "cted": 2069,
      "ational": 2070,
      "fun": 2071,
      "sen": 2072,
      "bus": 2073,
      "list": 2074,
      "ctor": 2075,
      "ted": 2076,
      "better": 2077,
      "led": 2078,
      "ek": 2079,
      "ash": 2080,
      "money": 2081,
      "ship": 2082,
      "number": 2083,
      "known": 2084,
      "win": 2085,
      "room": 2086,
      "left": 2087,
      "tre": 2088,
      "ters": 2089,
      "hu": 2090,
      "father": 2091,
      "water": 2092,
      ").": 2093,
      "belie": 2094,
      "states": 2095,
      "united": 2096,
      "\",": 2097,
      "far": 2098,
      "log": 2099,
      "point": 2100,
      "book": 2101,
      "uring": 2102,
      "ween": 2103,
      "though": 2104,
      "born": 2105,
      "ob": 2106,
      "person": 2107,
      "vid": 2108,
      "io": 2109,
      "done": 2110,
      "between": 2111,
      "publ": 2112,
      "),": 2113,
      "turn": 2114,
      "ball": 2115,
      "told": 2116,
      "air": 2117,
      "ute": 2118,
      "sir": 2119,
      "hun": 2120,
      "state": 2121,
      "next": 2122,
      "sorry": 2123,
      "mother": 2124,
      "199": 2125,
      "different": 2126,
      "lar": 2127,
      "both": 2128,
      "incl": 2129,
      "ial": 2130,
      "ings": 2131,
      "ular": 2132,
      "ics": 2133,
      "ju": 2134,
      "til": 2135,
      "ital": 2136,
      "ious": 2137,
      "ness": 2138,
      "gg": 2139,
      "full": 2140,
      "hal": 2141,
      "sc": 2142,
      "best": 2143,
      "sion": 2144,
      "bed": 2145,
      "second": 2146,
      "took": 2147,
      "follow": 2148,
      "add": 2149,
      "cial": 2150,
      "each": 2151,
      "later": 2152,
      "ents": 2153,
      "sub": 2154,
      "produ": 2155,
      "nam": 2156,
      "lt": 2157,
      "actually": 2158,
      "since": 2159,
      "vol": 2160,
      "har": 2161,
      "once": 2162,
      "course": 2163,
      "mp": 2164,
      "ef": 2165,
      "ket": 2166,
      "sim": 2167,
      "blo": 2168,
      "national": 2169,
      "until": 2170,
      "boy": 2171,
      "during": 2172,
      "ris": 2173,
      "ished": 2174,
      "lu": 2175,
      "gener": 2176,
      "line": 2177,
      "stop": 2178,
      "mal": 2179,
      "hold": 2180,
      "ze": 2181,
      "nat": 2182,
      "face": 2183,
      "mind": 2184,
      "dad": 2185,
      "arch": 2186,
      "coming": 2187,
      "oc": 2188,
      "hard": 2189,
      "joh": 2190,
      "saw": 2191,
      "commun": 2192,
      "everything": 2193,
      "ens": 2194,
      "plan": 2195,
      "leg": 2196,
      "law": 2197,
      "ors": 2198,
      "mer": 2199,
      "ual": 2200,
      "ins": 2201,
      "doesn": 2202,
      "?\"": 2203,
      "aren": 2204,
      "sit": 2205,
      "inte": 2206,
      "sol": 2207,
      "mi": 2208,
      "fi": 2209,
      "town": 2210,
      "que": 2211,
      "ub": 2212,
      "live": 2213,
      "quest": 2214,
      "pop": 2215,
      "lad": 2216,
      "american": 2217,
      "week": 2218,
      "small": 2219,
      "five": 2220,
      "maybe": 2221,
      "aster": 2222,
      "den": 2223,
      "john": 2224,
      "rel": 2225,
      "youn": 2226,
      "pass": 2227,
      "ities": 2228,
      "died": 2229,
      "appe": 2230,
      "stay": 2231,
      "10": 2232,
      "lan": 2233,
      "family": 2234,
      "gether": 2235,
      "together": 2236,
      "ult": 2237,
      "present": 2238,
      "mil": 2239,
      "ared": 2240,
      "ny": 2241,
      "ross": 2242,
      "today": 2243,
      "serv": 2244,
      "south": 2245,
      "six": 2246,
      "cut": 2247,
      "band": 2248,
      "pped": 2249,
      "bad": 2250,
      "gover": 2251,
      "enough": 2252,
      "wanted": 2253,
      "uary": 2254,
      "ped": 2255,
      "nice": 2256,
      "move": 2257,
      "north": 2258,
      "dire": 2259,
      "ord": 2260,
      "looking": 2261,
      "isn": 2262,
      "leave": 2263,
      "else": 2264,
      "tive": 2265,
      "198": 2266,
      "cord": 2267,
      "av": 2268,
      "without": 2269,
      "fer": 2270,
      "pret": 2271,
      "bir": 2272,
      "cri": 2273,
      "dec": 2274,
      "cept": 2275,
      "dri": 2276,
      "against": 2277,
      "sk": 2278,
      "huh": 2279,
      "sed": 2280,
      "gra": 2281,
      "proble": 2282,
      "ures": 2283,
      "seen": 2284,
      "hear": 2285,
      "quite": 2286,
      "kid": 2287,
      "wan": 2288,
      "says": 2289,
      "became": 2290,
      "fil": 2291,
      "young": 2292,
      "fect": 2293,
      "children": 2294,
      "team": 2295,
      "stru": 2296,
      "bas": 2297,
      "ments": 2298,
      "grou": 2299,
      "round": 2300,
      "public": 2301,
      "understand": 2302,
      "sco": 2303,
      "remember": 2304,
      "hur": 2305,
      "import": 2306,
      "watch": 2307,
      "gin": 2308,
      "ls": 2309,
      "few": 2310,
      "mill": 2311,
      "days": 2312,
      "univers": 2313,
      "believe": 2314,
      "build": 2315,
      "fuck": 2316,
      "hor": 2317,
      "ines": 2318,
      "getting": 2319,
      "woman": 2320,
      "tory": 2321,
      "op": 2322,
      "197": 2323,
      "tru": 2324,
      "iness": 2325,
      "music": 2326,
      "jan": 2327,
      "sle": 2328,
      "ific": 2329,
      "morning": 2330,
      "thir": 2331,
      "colle": 2332,
      "mic": 2333,
      "cons": 2334,
      "half": 2335,
      "power": 2336,
      "ush": 2337,
      "ative": 2338,
      "15": 2339,
      "ames": 2340,
      "yet": 2341,
      "fact": 2342,
      "ii": 2343,
      "happened": 2344,
      "brother": 2345,
      "pat": 2346,
      "lead": 2347,
      "stem": 2348,
      "ject": 2349,
      "death": 2350,
      "rele": 2351,
      "word": 2352,
      "dar": 2353,
      "game": 2354,
      "interest": 2355,
      "having": 2356,
      "mom": 2357,
      "job": 2358,
      "17": 2359,
      "ling": 2360,
      "peri": 2361,
      "shall": 2362,
      "heard": 2363,
      "asked": 2364,
      "soon": 2365,
      "country": 2366,
      "includ": 2367,
      "cus": 2368,
      "whole": 2369,
      "pay": 2370,
      "swe": 2371,
      "bi": 2372,
      "tra": 2373,
      "!\"": 2374,
      "near": 2375,
      "west": 2376,
      "heart": 2377,
      "ama": 2378,
      "ni": 2379,
      "change": 2380,
      "foot": 2381,
      "sal": 2382,
      "sun": 2383,
      "cap": 2384,
      "ants": 2385,
      "eyes": 2386,
      "sort": 2387,
      "ric": 2388,
      "met": 2389,
      "case": 2390,
      "eas": 2391,
      "possi": 2392,
      "ley": 2393,
      "door": 2394,
      "top": 2395,
      "black": 2396,
      "vil": 2397,
      "velo": 2398,
      "ba": 2399,
      "song": 2400,
      "eat": 2401,
      "ina": 2402,
      "hour": 2403,
      "offic": 2404,
      "dead": 2405,
      "turned": 2406,
      "fine": 2407,
      "view": 2408,
      "ru": 2409,
      "ones": 2410,
      "ring": 2411,
      "upon": 2412,
      "ister": 2413,
      "dam": 2414,
      "system": 2415,
      "dan": 2416,
      "exam": 2417,
      "ral": 2418,
      "himself": 2419,
      "listen": 2420,
      "gave": 2421,
      "prof": 2422,
      "aut": 2423,
      "ator": 2424,
      "tom": 2425,
      "fre": 2426,
      "sup": 2427,
      "important": 2428,
      "hon": 2429,
      "howe": 2430,
      "fall": 2431,
      "county": 2432,
      "order": 2433,
      "bring": 2434,
      "dra": 2435,
      "ago": 2436,
      "however": 2437,
      "gar": 2438,
      "guy": 2439,
      "fort": 2440,
      "certain": 2441,
      "comes": 2442,
      "pal": 2443,
      "already": 2444,
      "ists": 2445,
      "president": 2446,
      "dro": 2447,
      "oper": 2448,
      "000": 2449,
      "wrong": 2450,
      "fac": 2451,
      "vision": 2452,
      "ised": 2453,
      "class": 2454,
      "pect": 2455,
      "ither": 2456,
      "fight": 2457,
      "cra": 2458,
      "maj": 2459,
      "trans": 2460,
      "dist": 2461,
      "196": 2462,
      "white": 2463,
      "supp": 2464,
      "chang": 2465,
      "lish": 2466,
      "knew": 2467,
      "women": 2468,
      "probab": 2469,
      "bal": 2470,
      "sound": 2471,
      "ield": 2472,
      "pon": 2473,
      "someone": 2474,
      "saying": 2475,
      "ben": 2476,
      "cam": 2477,
      "talking": 2478,
      "spo": 2479,
      "university": 2480,
      "capt": 2481,
      "vir": 2482,
      "ution": 2483,
      "month": 2484,
      "contin": 2485,
      "cas": 2486,
      "party": 2487,
      "wards": 2488,
      "govern": 2489,
      "mid": 2490,
      "walk": 2491,
      "trying": 2492,
      "gy": 2493,
      "along": 2494,
      "itch": 2495,
      "often": 2496,
      "tern": 2497,
      "means": 2498,
      "sw": 2499,
      "comple": 2500,
      "equ": 2501,
      "lim": 2502,
      "12": 2503,
      "whe": 2504,
      "mark": 2505,
      "die": 2506,
      "road": 2507,
      "gram": 2508,
      "pretty": 2509,
      "gone": 2510,
      "began": 2511,
      "ili": 2512,
      "var": 2513,
      "started": 2514,
      "pur": 2515,
      "van": 2516,
      "wife": 2517,
      "ism": 2518,
      "key": 2519,
      "sent": 2520,
      "polit": 2521,
      "human": 2522,
      "posed": 2523,
      "miss": 2524,
      ".”": 2525,
      "lear": 2526,
      "pie": 2527,
      "os": 2528,
      "ically": 2529,
      "wanna": 2530,
      "emp": 2531,
      "16": 2532,
      "eu": 2533,
      "ith": 2534,
      "late": 2535,
      "wel": 2536,
      "sign": 2537,
      "idea": 2538,
      "app": 2539,
      "anim": 2540,
      "played": 2541,
      "lau": 2542,
      "story": 2543,
      "free": 2544,
      "develo": 2545,
      "cu": 2546,
      "sat": 2547,
      "fire": 2548,
      "tt": 2549,
      "clear": 2550,
      "probably": 2551,
      "vic": 2552,
      "train": 2553,
      "ja": 2554,
      "reason": 2555,
      "ries": 2556,
      "area": 2557,
      "ized": 2558,
      "dep": 2559,
      "vel": 2560,
      "making": 2561,
      "hello": 2562,
      "une": 2563,
      "tem": 2564,
      "ages": 2565,
      "plac": 2566,
      "suc": 2567,
      "business": 2568,
      "ghter": 2569,
      "test": 2570,
      "company": 2571,
      "plain": 2572,
      "ont": 2573,
      "ats": 2574,
      "goes": 2575,
      "ury": 2576,
      "hy": 2577,
      "wood": 2578,
      "government": 2579,
      "orig": 2580,
      "baby": 2581,
      "matter": 2582,
      "squ": 2583,
      "star": 2584,
      "beaut": 2585,
      "drink": 2586,
      "group": 2587,
      "ons": 2588,
      "lost": 2589,
      "ground": 2590,
      "pain": 2591,
      "hind": 2592,
      "guys": 2593,
      "ended": 2594,
      "wasn": 2595,
      "dre": 2596,
      "dou": 2597,
      "mes": 2598,
      "ann": 2599,
      "blood": 2600,
      "allow": 2601,
      "short": 2602,
      "hm": 2603,
