{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        ".",
        -2.958975847240511
      ],
      [
        "s",
        -3.098506304418825
      ],
      [
        "t",
        -3.1574293686922488
      ],
      [
        ",",
        -3.230828181651919
      ],
      [
        "the",
        -3.3596410834525834
      ],
      [
        "i",
        -3.3732123004130035
      ],
      [
        "o",
        -3.4516556280502453
      ],
      [
        "a",
        -3.5555225327910946
      ],
      [
        "'",
        -3.811395793010231
      ],
      [
        "and",
        -4.094446574438493
      ],
      [
        "d",
        -4.122725781536696
      ],
      [
        "you",
        -4.251394711066556
      ],
      [
        "of",
        -4.256648122655076
      ],
      [
        "in",
        -4.387785818906114
      ],
      [
        "e",
        -4.477455298639509
      ],
      [
        "?",
        -4.564258122186034
      ],
      [
        "n",
        -4.654505276214703
      ],
      [
        "that",
        -4.697859150374287
      ],
      [
        "y",
        -4.8367123250160375
      ],
      [
        "\"",
        -4.961233408400901
      ],
      [
        "he",
        -5.04794708431443
      ],
      [
        "was",
        -5.05682691872126
      ],
      [
        "is",
        -5.066868732744112
      ],
      [
        "m",
        -5.08576076022209
      ],
      [
        "h",
        -5.199544619124254
      ],
      [
        "on",
        -5.218108002418187
      ],
      [
        "for",
        -5.2716386303310525
      ],
      [
        "!",
        -5.424210743447885
      ],
      [
        "we",
        -5.436287998935004
      ],
      [
        "-",
        -5.445232392365739
      ],
      [
        "what",
        -5.521142555471677
      ],
      [
        "this",
        -5.52343933282909
      ],
      [
        "with",
        -5.534985654454864
      ],
      [
        "are",
        -5.564419047596303
      ],
      [
        "be",
        -5.602441315401629
      ],
      [
        "f",
        -5.624625164587519
      ],
      [
        "ing",
        -5.630273797532304
      ],
      [
        "have",
        -5.646942276498516
      ],
      [
        "not",
        -5.739887450749585
      ],
      [
        "but",
        -5.759692312734236
      ],
      [
        "me",
        -5.774046696540061
      ],
      [
        "r",
        -5.821357314112069
      ],
      [
        "they",
        -5.83557203737603
      ],
      [
        "ly",
        -5.886289647005096
      ],
      [
        "his",
        -5.906539001323388
      ],
      [
        "all",
        -5.931868941151528
      ],
      [
        "there",
        -5.94464206308931
      ],
      [
        "re",
        -5.956253320617408
      ],
      [
        "can",
        -5.968554275379249
      ],
      [
        "one",
        -5.972227504711421
      ],
      [
        "...",
        -6.01606681256848
      ],
      [
        "by",
        -6.038545264086704
      ],
      [
        "my",
        -6.049152367377747
      ],
      [
        "from",
        -6.090440532789954
      ],
      [
        "she",
        -6.09685615854432
      ],
      [
        "know",
        -6.0976703910142085
      ],
      [
        "your",
        -6.1162176328493025
      ],
      [
        "her",
        -6.140332616431293
      ],
      [
        "u",
        -6.146561421869425
      ],
      [
        "an",
        -6.147950379924218
      ],
      [
        "like",
        -6.156273963549495
      ],
      [
        "don",
        -6.203829686269831
      ],
      [
        "had",
        -6.211694527188637
      ],
      [
        "up",
        -6.252030979392696
      ],
      [
        "(",
        -6.284701682031178
      ],
      [
        "out",
        -6.298467499876905
      ],
      [
        "just",
        -6.316855243099429
      ],
      [
        "about",
        -6.322279694842944
      ],
      [
        "or",
        -6.32358684754727
      ],
      [
        "him",
        -6.333222317842969
      ],
      [
        "go",
        -6.339635015426106
      ],
      [
        "were",
        -6.343773408339695
      ],
      [
        "here",
        -6.350466132340268
      ],
      [
        "get",
        -6.389096596077444
      ],
      [
        "l",
        -6.40838338810466
      ],
      [
        "well",
        -6.420303774400562
      ],
      [
        "now",
        -6.43481917233051
      ],
      [
        "ll",
        -6.459732612349653
      ],
      [
        "when",
        -6.462414168369522
      ],
      [
        "how",
        -6.466932210107808
      ],
      [
        "who",
        -6.47122955431235
      ],
      [
        "right",
        -6.480941051682489
      ],
      [
        "yeah",
        -6.532832483096877
      ],
      [
        "c",
        -6.551461740011156
      ],
      [
        "will",
        -6.559324263865848
      ],
      [
        ")",
        -6.58482166207903
      ],
      [
        "would",
        -6.6232788115605885
      ],
      [
        "b",
        -6.634599998607664
      ],
      [
        "which",
        -6.648283358723244
      ],
      [
        "time",
        -6.6507922568842694
      ],
      [
        "has",
        -6.662056624235589
      ],
      [
        "see",
        -6.665879315652585
      ],
      [
        "think",
        -6.668506705402837
      ],
      [
        "ve",
        -6.677332134176623
      ],
      [
        "come",
        -6.67805610312015
      ],
      [
        "some",
        -6.714474359525765
      ],
      [
        ":",
        -6.717781882221571
      ],
      [
        "said",
        -6.725889355566334
      ],
      [
        "did",
        -6.734774791331585
      ],
      [
        "more",
        -6.780841923827207
      ],
      [
        "got",
        -6.788090713121571
      ],
      [
        "w",
        -6.79956241048712
      ],
      [
        "want",
        -6.800008851342257
      ],
      [
        "good",
        -6.80033045539302
      ],
      [
        "g",
        -6.806150636096369
      ],
      [
        "where",
        -6.808721750850999
      ],
      [
        "been",
        -6.819604366543826
      ],
      [
        "their",
        -6.84284539422989
      ],
      [
        "people",
        -6.850618528219995
      ],
      [
        "them",
        -6.860226145770527
      ],
      [
        "going",
        -6.889324838136986
      ],
      [
        "p",
        -6.899601518351149
      ],
      [
        "very",
        -6.9111831063941604
      ],
      [
        ";",
        -6.915393372544472
      ],
      [
        "er",
        -6.91667791665682
      ],
      [
        "two",
        -6.943058616440794
      ],
      [
        "let",
        -6.947147138601467
      ],
      [
        "man",
        -6.9547692443004525
      ],
      [
        "over",
        -6.976322571189483
      ],
      [
        "back",
        -6.989852429365165
      ],
      [
        "other",
        -7.000436393301321
      ],
      [
        "us",
        -7.003850620818097
      ],
      [
        "first",
        -7.009903168099612
      ],
      [
        "could",
        -7.017716077881817
      ],
      [
        "yes",
        -7.046372599259229
      ],
      [
        "our",
        -7.050639701555523
      ],
      [
        "look",
        -7.054458338726501
      ],
      [
        "way",
        -7.0601038136782055
      ],
      [
        "because",
        -7.060137820373617
      ],
      [
        "down",
        -7.073955399540653
      ],
      [
        "k",
        -7.090926578920946
      ],
      [
        "also",
        -7.094010046691409
      ],
      [
        "say",
        -7.098783323660898
      ],
      [
        "take",
        -7.099453369689483
      ],
      [
        "why",
        -7.111310817770526
      ],
      [
        "okay",
        -7.116309784701299
      ],
      [
        "into",
        -7.121426510729403
      ],
      [
        "--",
        -7.148135850136287
      ],
      [
        "only",
        -7.148863186609619
      ],
      [
        "little",
        -7.17239310800924
      ],
      [
        "after",
        -7.17566310879927
      ],
      [
        "any",
        -7.215443482186931
      ],
      [
        "make",
        -7.220290939931882
      ],
      [
        "new",
        -7.238293519594352
      ],
      [
        "these",
        -7.242312219871202
      ],
      [
        "really",
        -7.249757812195414
      ],
      [
        "1",
        -7.319601704307871
      ],
      [
        "put",
        -7.334913351937496
      ],
      [
        "than",
        -7.342380701481643
      ],
      [
        "tell",
        -7.374673009736988
      ],
      [
        "something",
        -7.385157096193968
      ],
      [
        "2",
        -7.395051009399646
      ],
      [
        "mean",
        -7.405249552521234
      ],
      [
        "day",
        -7.409091582703972
      ],
      [
        "need",
        -7.4100102060297
      ],
      [
        "much",
        -7.420903300339617
      ],
      [
        "should",
        -7.445836887636899
      ],
      [
        "even",
        -7.454592785150632
      ],
      [
        "gonna",
        -7.4573047763109255
      ],
      [
        "made",
        -7.479995263349162
      ],
      [
        "before",
        -7.483950947792794
      ],
      [
        "off",
        -7.485051601151845
      ],
      [
        "ever",
        -7.504815465856613
      ],
      [
        "work",
        -7.52002107228966
      ],
      [
        "never",
        -7.521091181146021
      ],
      [
        "may",
        -7.524314702107626
      ],
      [
        "most",
        -7.526141492154794
      ],
      [
        "many",
        -7.539389431554383
      ],
      [
        "name",
        -7.5459708128719996
      ],
      [
        "again",
        -7.5486653137686925
      ],
      [
        "didn",
        -7.553486537778596
      ],
      [
        "give",
        -7.571051107256155
      ],
      [
        "great",
        -7.5711155873920415
      ],
      [
        "old",
        -7.573203675327525
      ],
      [
        "three",
        -7.582978752952467
      ],
      [
        "love",
        -7.598319982342186
      ],
      [
        "those",
        -7.61005656829672
      ],
      [
        "long",
        -7.620271845198117
      ],
      [
        "life",
        -7.6252199053051495
      ],
      [
        "through",
        -7.631503631018395
      ],
      [
        "thing",
        -7.634430768984219
      ],
      [
        "still",
        -7.635851711688055
      ],
      [
        "part",
        -7.637705327387101
      ],
      [
        "world",
        -7.657760724761108
      ],
      [
        "5",
        -7.680879927529345
      ],
      [
        "years",
        -7.683104809236477
      ],
      [
        "3",
        -7.684884928879457
      ],
      [
        "“",
        -7.695552872552167
      ],
      [
        "place",
        -7.696496981176894
      ],
      [
        "last",
        -7.7069676602816095
      ],
      [
        "thought",
        -7.714483368244112
      ],
      [
        "things",
        -7.72081345040618
      ],
      [
        "called",
        -7.72202733602958
      ],
      [
        "house",
        -7.7236528297112805
      ],
      [
        "home",
        -7.732315255843972
      ],
      [
        "went",
        -7.7323184425835585
      ],
      [
        "used",
        -7.740085989826168
      ],
      [
        "came",
        -7.743002368210625
      ],
      [
        "live",
        -7.7456708527920455
      ],
      [
        "must",
        -7.7563514279475605
      ],
      [
        "doing",
        -7.762407310485582
      ],
      [
        "4",
        -7.765456354599163
      ],
      [
        "6",
        -7.765910921815159
      ],
      [
        "v",
        -7.767344039761548
      ],
      [
        "away",
        -7.7706002900159135
      ],
      [
        "help",
        -7.773810943547055
      ],
      [
        "night",
        -7.775768852556681
      ],
      [
        "being",
        -7.785448614778705
      ],
      [
        "does",
        -7.805385199725629
      ],
      [
        "such",
        -7.806797664952041
      ],
      [
        "find",
        -7.826787755355424
      ],
      [
        "sure",
        -7.8389152477181625
      ],
      [
        "city",
        -7.845268548941505
      ],
      [
        "\"\"",
        -7.847740090340933
      ],
      [
        "erm",
        -7.852111676451255
      ],
      [
        "same",
        -7.867479851299837
      ],
      [
        "own",
        -7.872914057259818
      ],
      [
        "ies",
        -7.872993073714538
      ],
      [
        "kind",
        -7.883454915789793
      ],
      [
        "201",
        -7.887678850851756
      ],
      [
        "year",
        -7.8928455276800324
      ],
      [
        "another",
        -7.903580755417252
      ],
      [
        "thank",
        -7.904192387418108
      ],
      [
        "won",
        -7.923313981151768
      ],
      [
        "might",
        -7.924409282517447
      ],
      [
        "while",
        -7.925567495252025
      ],
      [
        "please",
        -7.93215632065966
      ],
      [
        "call",
        -7.936183476578121
      ],
      [
        "found",
        -7.94565758766138
      ],
      [
        "7",
        -7.946183100579274
      ],
      [
        "keep",
        -7.95110455580088
      ],
      [
        "lot",
        -7.9573492673616215
      ],
      [
        "hey",
        -7.95980379088674
      ],
      [
        "under",
        -7.967166409888367
      ],
      [
        "men",
        -7.972065127212476
      ],
      [
        "use",
        -7.972525348990283
      ],
      [
        "around",
        -7.977165838115395
      ],
      [
        "anything",
        -7.993733496046406
      ],
      [
        "big",
        -7.9941628228469135
      ],
      [
        "always",
        -7.99573672522958
      ],
      [
        "god",
        -7.996687445892563
      ],
      [
        "200",
        -7.997043773266332
      ],
      [
        "nothing",
        -8.0039263175985
      ],
      [
        "number",
        -8.011824866744512
      ],
      [
        "better",
        -8.013404590635565
      ],
      [
        "money",
        -8.021870541993781
      ],
      [
        "every",
        -8.026812044321076
      ],
      [
        "state",
        -8.028572846330023
      ],
      [
        "left",
        -8.028782944412596
      ],
      [
        "end",
        -8.034933215466081
      ],
      [
        "water",
        -8.03977571882552
      ],
      [
        "school",
        -8.041091152360082
      ],
      [
        "talk",
        -8.042620980648321
      ],
      [
        "united",
        -8.043920537303011
      ],
      [
        "war",
        -8.054387694215462
      ],
      [
        "born",
        -8.063517080155753
      ],
      [
        "car",
        -8.065118692733838
      ],
      [
        "king",
        -8.068947603632163
      ],
      [
        "between",
        -8.07962317495331
      ],
      [
        "side",
        -8.080151821423671
      ],
      [
        "change",
        -8.081567126547188
      ],
      [
        "states",
        -8.090908916269962
      ],
      [
        "different",
        -8.092435628118105
      ],
      [
        "next",
        -8.095181987819053
      ],
      [
        "father",
        -8.100340708508691
      ],
      [
        "sorry",
        -8.101808486900378
      ],
      [
        "each",
        -8.102762474133863
      ],
      [
        "sir",
        -8.107033117085063
      ],
      [
        "8",
        -8.109067504790952
      ],
      [
        "both",
        -8.11167729579676
      ],
      [
        "show",
        -8.126526959912196
      ],
      [
        "second",
        -8.133607961573855
      ],
      [
        "|",
        -8.135770519090892
      ],
      [
        "four",
        -8.138719506806872
      ],
      [
        "head",
        -8.13921282809453
      ],
      [
        "american",
        -8.158065675413027
      ],
      [
        "course",
        -8.159001160106817
      ],
      [
        "took",
        -8.159330213428147
      ],
      [
        "best",
        -8.160046903734216
      ],
      [
        "–",
        -8.165753474479262
      ],
      [
        "told",
        -8.16794753519201
      ],
      [
        "once",
        -8.17261067598621
      ],
      [
        "actually",
        -8.17331098585056
      ],
      [
        "stop",
        -8.178179869399615
      ],
      [
        "point",
        -8.181637368489458
      ],
      [
        "later",
        -8.18268953299013
      ],
      [
        "since",
        -8.187068489189512
      ],
      [
        "during",
        -8.18949456386676
      ],
      [
        "until",
        -8.189740740975749
      ],
      [
        "mother",
        -8.190971879159607
      ],
      [
        "play",
        -8.191915486548476
      ],
      [
        "high",
        -8.207151971214822
      ],
      [
        "move",
        -8.209632010186752
      ],
      [
        "known",
        -8.211554469892302
      ],
      [
        "everything",
        -8.220379489796759
      ],
      [
        "able",
        -8.22219845123406
      ],
      [
        "al",
        -8.233378926014122
      ],
      [
        "start",
        -8.235451759533856
      ],
      [
        "feel",
        -8.252173400074092
      ],
      [
        "saw",
        -8.253938846630325
      ],
      [
        "girl",
        -8.254345655758758
      ],
      [
        "doesn",
        -8.264340584006957
      ],
      [
        "five",
        -8.265154499947913
      ],
      [
        "maybe",
        -8.27648976200304
      ],
      [
        "nice",
        -8.280274863963854
      ],
      [
        "’",
        -8.282703623131528
      ],
      [
        "leave",
        -8.285708424415448
      ],
      [
        "together",
        -8.296107735640174
      ],
      [
        "family",
        -8.302438736271679
      ],
      [
        "nough",
        -8.303853425083448
      ],
      [
        "room",
        -8.304392244573211
      ],
      [
        "20",
        -8.306661561868207
      ],
      [
        "wait",
        -8.306679059188813
      ],
      [
        "boy",
        -8.307014519829465
      ],
      [
        "today",
        -8.309210706809353
      ],
      [
        "9",
        -8.309280308370052
      ],
      [
        "bit",
        -8.309805861431585
      ],
      [
        "bad",
        -8.311290758498078
      ],
      [
        "stay",
        -8.322645007858979
      ],
      [
        "th",
        -8.322944394312572
      ],
      [
        "wanted",
        -8.324696770719996
      ],
      [
        "else",
        -8.328035196568509
      ],
      [
        "line",
        -8.336315299277038
      ],
      [
        "face",
        -8.344328990001395
      ],
      [
        "coming",
        -8.350972756413332
      ],
      [
        "looking",
        -8.351360700497601
      ],
      [
        "case",
        -8.353841168364802
      ],
      [
        "believe",
        -8.356710776014173
      ],
      [
        "huh",
        -8.36097834445991
      ],
      [
        "though",
        -8.36692155656316
      ],
      [
        "against",
        -8.368073388714668
      ],
      [
        "x",
        -8.368446927811355
      ],
      [
        "small",
        -8.37502015535988
      ],
      [
        "problem",
        -8.377779013853697
      ],
      [
        "hard",
        -8.378041336952272
      ],
      [
        "without",
        -8.383048191412449
      ],
      [
        "far",
        -8.383403123014999
      ],
      [
        "quite",
        -8.384871610355331
      ],
      [
        "minute",
        -8.395072782971306
      ],
      [
        "few",
        -8.39543013443891
      ],
      [
        "ask",
        -8.395601807669426
      ],
      [
        "open",
        -8.400825996799982
      ],
      [
        "ness",
        -8.403022060395806
      ],
      [
        "became",
        -8.404763448167248
      ],
      [
        "book",
        -8.40755783433395
      ],
      [
        "19",
        -8.407679757366912
      ],
      [
        "young",
        -8.408031972722654
      ],
      [
        "children",
        -8.408575903497987
      ],
      [
        "town",
        -8.409870498041562
      ],
      [
        "person",
        -8.414852027843887
      ],
      [
        "),",
        -8.415129821056963
      ],
      [
        "remember",
        -8.41734172138485
      ],
      [
        "died",
        -8.422533921184431
      ],
      [
        "done",
        -8.423339585823246
      ],
      [
        "try",
        -8.423936724348353
      ],
      [
        "game",
        -8.424365555979815
      ],
      [
        "care",
        -8.426542695743642
      ],
      [
        "group",
        -8.429666303209416
      ],
      [
        "mind",
        -8.430181518056502
      ],
      [
        "order",
        -8.431380672468862
      ],
      [
        "seen",
        -8.433126201036941
      ],
      [
        "j",
        -8.437510301940044
      ],
      [
        "woman",
        -8.437709777526269
      ],
      [
        "getting",
        -8.43863055303524
      ],
      [
        "morning",
        -8.45502589311849
      ],
      [
        "hear",
        -8.46220121227538
      ],
      [
        "half",
        -8.464295138877347
      ],
      [
        ").",
        -8.468074804306571
      ],
      [
        "happened",
        -8.476796475985307
      ],
      [
        "having",
        -8.47838452471055
      ],
      [
        "land",
        -8.480553887441715
      ],
      [
        "death",
        -8.484417573529454
      ],
      [
        "run",
        -8.488596388774884
      ],
      [
        "john",
        -8.492162341792882
      ],
      [
        "north",
        -8.494180997225016
      ],
      [
        "light",
        -8.497287872505469
      ],
      [
        "asked",
        -8.498787560759173
      ],
      [
        "country",
        -8.49940806064387
      ],
      [
        "age",
        -8.501773729525317
      ],
      [
        "whole",
        -8.503627074987552
      ],
      [
        "real",
        -8.511993600658894
      ],
      [
        "heard",
        -8.515740602661914
      ],
      [
        "bring",
        -8.51714845854198
      ],
      [
        "question",
        -8.52164775055168
      ],
      [
        "friend",
        -8.52267010192023
      ],
      [
        "guy",
        -8.527080344610408
      ],
      [
        "universit",
        -8.527201752355067
      ],
      [
        "large",
        -8.530155591758309
      ],
      [
        "team",
        -8.537572817051906
      ],
      [
        "gave",
        -8.547705279313952
      ],
      [
        "south",
        -8.550490021844222
      ],
      [
        "himself",
        -8.551435601975863
      ],
      [
        "shall",
        -8.556868458645523
      ],
      [
        "less",
        -8.557857601453428
      ],
      [
        "says",
        -8.559241139069727
      ],
      [
        "important",
        -8.55951257305911
      ],
      [
        "cause",
        -8.560689213400885
      ],
      [
        "job",
        -8.562429946433681
      ],
      [
        "white",
        -8.562598469291569
      ],
      [
        "county",
        -8.565589962335705
      ],
      [
        "understand",
        -8.567698544789636
      ],
      [
        "already",
        -8.571516417288331
      ],
      [
        "movie",
        -8.57212678571407
      ],
      [
        "release",
        -8.572298735791696
      ],
      [
        "president",
        -8.572559809548395
      ],
      [
        "dead",
        -8.573850046795721
      ],
      [
        "fine",
        -8.579449318966816
      ],
      [
        "days",
        -8.58167675185667
      ],
      [
        "word",
        -8.582843518504788
      ],
      [
        "upon",
        -8.586124007675146
      ],
      [
        "wrong",
        -8.586373040910644
      ],
      [
        "six",
        -8.587523461780284
      ],
      [
        "turn",
        -8.588857938589966
      ],
      [
        "eyes",
        -8.5894889114537
      ],
      [
        "music",
        -8.591717251842983
      ],
      [
        "door",
        -8.592666433212713
      ],
      [
        "10",
        -8.593640030030492
      ],
      [
        "knew",
        -8.59694182308515
      ],
      [
        "women",
        -8.597684014238473
      ],
      [
        "national",
        -8.598541327516935
      ],
      [
        "red",
        -8.59978501987802
      ],
      [
        "round",
        -8.60177429717275
      ],
      [
        "talking",
        -8.602025655533645
      ],
      [
        "system",
        -8.602168027279804
      ],
      [
        "full",
        -8.604756634210757
      ],
      [
        "sort",
        -8.610803447168013
      ],
      [
        "self",
        -8.612148278695614
      ],
      [
        "fire",
        -8.61650801883263
      ],
      [
        "saying",
        -8.61690418300526
      ],
      [
        "black",
        -8.618175072737113
      ],
      [
        "power",
        -8.619325563150722
      ],
      [
        "someone",
        -8.619425690296325
      ],
      [
        "speak",
        -8.622964038690396
      ],
      [
        "?\"",
        -8.622989352828057
      ],
      [
        "trying",
        -8.632956729274248
      ],
      [
        "often",
        -8.634284677319227
      ],
      [
        "hold",
        -8.635708786438268
      ],
      [
        "idea",
        -8.636656079653115
      ],
      [
        "certain",
        -8.63709020489099
      ],
      [
        "general",
        -8.638381506780437
      ],
      [
        "kill",
        -8.643278580946651
      ],
      [
        "miss",
        -8.644006079429097
      ],
      [
        "pretty",
        -8.646020675673473
      ],
      [
        "began",
        -8.647929352646763
      ],
      [
        "matter",
        -8.648040935998115
      ],
      [
        "started",
        -8.65142116691893
      ],
      [
        "ar",
        -8.651668682098101
      ],
      [
        "party",
        -8.651781519986514
      ],
      [
        "heart",
        -8.65638788689189
      ],
      [
        "soon",
        -8.659354700351813
      ],
      [
        "probabl",
        -8.661989193576094
      ],
      [
        "!\"",
        -8.663276696993847
      ],
      [
        "read",
        -8.664289090962765
      ],
      [
        "/",
        -8.666523876598685
      ],
      [
        "government",
        -8.667585887519682
      ],
      [
        "wife",
        -8.669417594492458
      ],
      [
        "wanna",
        -8.67166306812968
      ],
      [
        "top",
        -8.672176486821495
      ],
      [
        "moment",
        -8.672199822723481
      ],
      [
        "brother",
        -8.676197938076868
      ],
      [
        "gone",
        -8.680444741803708
      ],
      [
        "close",
        -8.681017042445795
      ],
      [
        "pay",
        -8.682696408983595
      ],
      [
        "000",
        -8.685642521210049
      ],
      [
        ".”",
        -8.687805318556109
      ],
      [
        "late",
        -8.695918606785684
      ],
      [
        "station",
        -8.701749500532493
      ],
      [
        "making",
        -8.70776543806273
      ],
      [
        "along",
        -8.713346084733645
      ],
      [
        "business",
        -8.714550104755492
      ],
      [
        "story",
        -8.717071644997255
      ],
      [
        "hello",
        -8.719257504191425
      ],
      [
        "dad",
        -8.719423108363085
      ],
      [
        "fact",
        -8.720303255266565
      ],
      [
        "seem",
        -8.722803481572672
      ],
      [
        "ary",
        -8.724458610964739
      ],
      [
        "service",
        -8.725614374988048
      ],
      [
        "goes",
        -8.726994432705865
      ],
      [
        "times",
        -8.727966688805807
      ],
      [
        "baby",
        -8.730491442071433
      ],
      [
        "ready",
        -8.731336899248685
      ],
      [
        "count",
        -8.734386516477096
      ],
      [
        "true",
        -8.738707325488154
      ],
      [
        "lost",
        -8.739396041314148
      ],
      [
        "air",
        -8.73968342372839
      ],
      [
        "playe",
        -8.743119666433536
      ],
      [
        "199",
        -8.746415373766862
      ],
      [
        "early",
        -8.753314687650931
      ],
      [
        "ship",
        -8.753403196745928
      ],
      [
        "human",
        -8.756433303147395
      ],
      [
        "blood",
        -8.756759537724346
      ],
      [
        "company",
        -8.761342128515874
      ],
      [
        "sometimes",
        -8.763838526814517
      ],
      [
        "week",
        -8.764387573933995
      ],
      [
        "main",
        -8.769046726436919
      ],
      [
        "english",
        -8.773336121928157
      ],
      [
        "working",
        -8.775437069471494
      ],
      [
        "film",
        -8.775740675042815
      ],
      [
        "almost",
        -8.780962981341318
      ],
      [
        "example",
        -8.781373428736922
      ],
      [
        "million",
        -8.789943724852664
      ],
      [
        "15",
        -8.790226778213118
      ],
      [
        "197",
        -8.793173550931254
      ],
      [
        "guys",
        -8.795494557263417
      ],
      [
        "yourself",
        -8.799618021410119
      ],
      [
        "building",
        -8.804856558894578
      ],
      [
        "looked",
        -8.805111435829758
      ],
      [
        "france",
        -8.805944816539867
      ],
      [
        "listen",
        -8.8089227383701
      ],
      [
        "hope",
        -8.80895437254713
      ],
      [
        "daughter",
        -8.809909405070917
      ],
      [
        "drink",
        -8.813551627459809
      ],
      [
        "means",
        -8.817911827093601
      ],
      [
        "near",
        -8.819105298076774
      ],
      [
        "become",
        -8.822527753855624
      ],
      [
        "island",
        -8.823572164217413
      ],
      [
        "cut",
        -8.823818186398498
      ],
      [
        "body",
        -8.826735187041445
      ],
      [
        "18",
        -8.829094328725589
      ],
      [
        "free",
        -8.832396896509126
      ],
      [
        "happy",
        -8.834978868936362
      ],
      [
        "short",
        -8.835928049850203
      ],
      [
        "march",
        -8.836335805972633
      ],
      [
        "198",
        -8.837722914943065
      ],
      [
        "law",
        -8.83896362340504
      ],
      [
        "z",
        -8.839820486587213
      ],
      [
        "west",
        -8.843974723443962
      ],
      [
        "sleep",
        -8.85179502727915
      ],
      [
        "#",
        -8.858515661669864
      ],
      [
        "hands",
        -8.859495452890668
      ],
      [
        "mrs",
        -8.861658579946251
      ],
      [
        "district",
        -8.864190256489035
      ],
      [
        "stuff",
        -8.868507406619258
      ],
      [
        "killed",
        -8.877314649906486
      ],
      [
        "guess",
        -8.879394885845578
      ],
      [
        "child",
        -8.881239728065848
      ],
      [
        "meet",
        -8.888707458266248
      ],
      [
        "12",
        -8.890562796855017
      ],
      [
        "field",
        -8.891950424434782
      ],
      [
        "watch",
        -8.894274668900163
      ],
      [
        "januar",
        -8.8952895271419
      ],
      [
        "myself",
        -8.895549850261938
      ],
      [
        "food",
        -8.904088507844278
      ],
      [
        "several",
        -8.904489681877704
      ],
      [
        "force",
        -8.90459091428843
      ],
      [
        "brought",
        -8.905285824654998
      ],
      [
        "hat",
        -8.905634519295939
      ],
      [
        "given",
        -8.909901479708697
      ],
      [
        "front",
        -8.911226663153737
      ],
      [
        "piece",
        -8.914583930545076
      ],
      [
        "court",
        -8.914801415336669
      ],
      [
        "song",
        -8.916038391431222
      ],
      [
        "taking",
        -8.916822337930007
      ],
      [
        "least",
        -8.91741349963225
      ],
      [
        "behind",
        -8.918239738054332
      ],
      [
        "captain",
        -8.9207904975259
      ],
      [
        "office",
        -8.921085326233008
      ],
      [
        "thanks",
        -8.9216327733869
      ],
      [
        "york",
        -8.921956466210286
      ],
      [
        "wouldn",
        -8.923528702199372
      ],
      [
        "either",
        -8.929126913821023
      ],
      [
        "river",
        -8.929469963992092
      ],
      [
        "alright",
        -8.930162646736877
      ],
      [
        "friends",
        -8.93221040109831
      ],
      [
        "paper",
        -8.933744902553205
      ],
      [
        "196",
        -8.933879892703075
      ],
      [
        "rest",
        -8.935090402401357
      ],
      [
        "record",
        -8.93868604013694
      ],
      [
        "married",
        -8.93871319088727
      ],
      [
        "poor",
        -8.945039557986155
      ],
      [
        "alone",
        -8.946991198692738
      ],
      [
        "rather",
        -8.948296594354142
      ],
      [
        "ball",
        -8.948742020878896
      ],
      [
        "public",
        -8.948845822091723
      ],
      [
        "language",
        -8.951160608981233
      ],
      [
        "deal",
        -8.954425732269005
      ],
      [
        "answer",
        -8.957417501140728
      ],
      [
        "perhaps",
        -8.966162195640697
      ],
      [
        "beautiful",
        -8.966704279988063
      ],
      [
        "words",
        -8.96842612892634
      ],
      [
        "using",
        -8.968514983705177
      ],
      [
        "single",
        -8.96935730655715
      ],
      [
        "living",
        -8.972600592401088
      ],
      [
        "form",
        -8.973372561344155
      ],
      [
        "road",
        -8.975516583029862
      ],
      [
        "third",
        -8.97826781255917
      ],
      [
        "player",
        -8.979406591825818
      ],
      [
        "turned",
        -8.983762664886243
      ],
      [
        "common",
        -8.984253802218927
      ],
      [
        "doctor",
        -8.985686667236223
      ],
      [
        "reason",
        -8.987797092061282
      ],
      [
        "east",
        -8.98874887385846
      ],
      [
        "usual",
        -8.991927331138031
      ],
      [
        "ally",
        -8.994311573891398
      ],
      [
        "mom",
        -8.994776423306547
      ],
      [
        "everyone",
        -8.99655184865723
      ],
      [
        "eight",
        -8.996674952483904
      ],
      [
        "church",
        -9.00251249618626
      ],
      [
        "$",
        -9.004089363165019
      ],
      [
        "16",
        -9.004374948001296
      ],
      [
        "street",
        -9.008751056949265
      ],
      [
        "present",
        -9.009352750570454
      ],
      [
        "lady",
        -9.013950294178358
      ],
      [
        "term",
        -9.015530186679959
      ],
      [
        "taken",
        -9.017113099083359
      ],
      [
        "fight",
        -9.017870995945476
      ],
      [
        "held",
        -9.0210575812322
      ],
      [
        "dear",
        -9.021723079105978
      ],
      [
        "hundred",
        -9.02267628798841
      ],
      [
        "sister",
        -9.02371507359141
      ],
      [
        "voice",
        -9.02387921467055
      ],
      [
        "level",
        -9.024813297168983
      ],
      [
        "include",
        -9.026543781151581
      ],
      [
        "happen",
        -9.028151034534785
      ],
      [
        "centur",
        -9.028790278664179
      ],
      [
        "past",
        -9.0301747874817
      ],
      [
        "phone",
        -9.03598619426236
      ],
      [
        "cos",
        -9.038650277259345
      ],
      [
        "park",
        -9.042405128128298
      ],
      [
        "police",
        -9.042985190093951
      ],
      [
        "album",
        -9.044167869226499
      ],
      [
        "based",
        -9.048695662709084
      ],
      [
        "thinking",
        -9.050489543029297
      ],
      [
        "local",
        -9.050656107354783
      ],
      [
        "british",
        -9.051190515899073
      ],
      [
        "built",
        -9.053371093010803
      ],
      [
        "season",
        -9.057252915618026
      ],
      [
        "history",
        -9.061131930560489
      ],
      [
        "inside",
        -9.065061848332647
      ],
      [
        "write",
        -9.065960469142244
      ],
      [
        "17",
        -9.06605683651393
      ],
      [
        "wood",
        -9.07127694663393
      ],
      [
        "green",
        -9.072338258350078
      ],
      [
        "buy",
        -9.076774276995419
      ],
      [
        ",”",
        -9.077693030317779
      ],
      [
        "clear",
        -9.078422496955962
      ],
      [
        "receive",
        -9.079402895091743
      ],
      [
        "led",
        -9.07995257350077
      ],
      [
        "exactly",
        -9.082627059505073
      ],
      [
        "following",
        -9.083619512990623
      ],
      [
        "jul",
        -9.084321343297578
      ],
      [
        "walk",
        -9.087533796326353
      ],
      [
        "includin",
        -9.087752326970891
      ],
      [
        "region",
        -9.088256853461864
      ],
      [
        "check",
        -9.09090534665591
      ],
      [
        "ago",
        -9.09098266486826
      ],
      [
        "sent",
        -9.09121181956682
      ],
      [
        "30",
        -9.093467044401896
      ],
      [
        "german",
        -9.095545148848295
      ],
      [
        "couldn",
        -9.095776243725524
      ],
      [
        "original",
        -9.096353541090528
      ],
      [
        "wish",
        -9.096668142677217
      ],
      [
        "rock",
        -9.099171244679972
      ],
      [
        "hell",
        -9.100069310435849
      ],
      [
        "outside",
        -9.102813444707548
      ],
      [
        "act",
        -9.103116792531678
      ],
      [
        "twenty",
        -9.103417404993968
      ],
      [
        "special",
        -9.104011060901588
      ],
      [
        "mine",
        -9.105461431006294
      ],
      [
        "continue",
        -9.106199956235074
      ],
      [
        "blue",
        -9.10764880266537
      ],
      [
        "bird",
        -9.109241815332513
      ],
      [
        "major",
        -9.109280498771017
      ],
      [
        "ity",
        -9.110527223987415
      ],
      [
        "playing",
        -9.11121702785617
      ],
      [
        "across",
        -9.112037194179347
      ],
      [
        "gotta",
        -9.113243736559456
      ],
      [
        "%",
        -9.114553534530021
      ],
      [
        "club",
        -9.114655660577696
      ],
      [
        "result",
        -9.117139301523611
      ],
      [
        "everybody",
        -9.117820638939001
      ],
      [
        "fall",
        -9.11927326134413
      ],
      [
        "member",
        -9.120271231824761
      ],
      [
        "master",
        -9.122312117746205
      ],
      [
        "whatever",
        -9.122562046747802
      ],
      [
        "tomorrow",
        -9.123275156301201
      ],
      [
        "population",
        -9.124959862785484
      ],
      [
        "june",
        -9.127231334782579
      ],
      [
        "french",
        -9.129002400328163
      ],
      [
        "chance",
        -9.130639468118046
      ],
      [
        "fuck",
        -9.13152738617698
      ],
      [
        "ground",
        -9.132148690274
      ],
      [
        "possible",
        -9.132270598787951
      ],
      [
        "sound",
        -9.13399233046421
      ],
      [
        "college",
        -9.13645248852549
      ],
      [
        "written",
        -9.137705518863985
      ],
      [
        "dark",
        -9.138110487478631
      ],
      [
        "department",
        -9.13835022878245
      ],
      [
        "consider",
        -9.138688053501568
      ],
      [
        "eries",
        -9.140516197142663
      ],
      [
        "anyone",
        -9.144816039935197
      ],
      [
        "whether",
        -9.150639209269515
      ],
      [
        "ries",
        -9.152407698639536
      ],
      [
        "return",
        -9.15360246684368
      ],
      [
        "support",
        -9.154018652822266
      ],
      [
        "gold",
        -9.154470202767142
      ],
      [
        "august",
        -9.154918693747394
      ],
      [
        "shit",
        -9.156213276736668
      ],
      [
        "anyway",
        -9.159467532090215
      ],
      [
        "months",
        -9.159864598712772
      ],
      [
        "couple",
        -9.160427256586754
      ],
      [
        "cold",
        -9.16212107842858
      ],
      [
        "earth",
        -9.16379536686756
      ],
      [
        "hair",
        -9.163860403036939
      ],
      [
        "easy",
        -9.164467335169022
      ],
      [
        "former",
        -9.16520015056813
      ],
      [
        "table",
        -9.167987450150395
      ],
      [
        "haven",
        -9.169333284478252
      ],
      [
        "shot",
        -9.170350596164942
      ],
      [
        "tried",
        -9.170377656431224
      ],
      [
        "lord",
        -9.17158085959107
      ],
      [
        "rule",
        -9.173380681691159
      ],
      [
        "pril",
        -9.175953055118963
      ],
      [
        "space",
        -9.17678890168649
      ],
      [
        "till",
        -9.178370948215406
      ],
      [
        "sense",
        -9.178785531520733
      ],
      [
        "cost",
        -9.180891902084223
      ],
      [
        "dog",
        -9.186292575511896
      ],
      [
        "break",
        -9.186803763125862
      ],
      [
        "felt",
        -9.186936176826187
      ],
      [
        "thousand",
        -9.188644421818996
      ],
      [
        "issue",
        -9.188842223147827
      ],
      [
        "village",
        -9.189945035989862
      ],
      [
        "octob",
        -9.190332251579067
      ],
      [
        "trouble",
        -9.190892346211438
      ],
      [
        "aught",
        -9.191989874624085
      ],
      [
        "london",
        -9.19247489640697
      ],
      [
        "save",
        -9.194001492705263
      ],
      [
        "husband",
        -9.195738671971716
      ],
      [
        "character",
        -9.196105332753998
      ],
      [
        "football",
        -9.197834188072628
      ],
      [
        "11",
        -9.201673501422164
      ],
      [
        "control",
        -9.201696154230053
      ],
      [
        "star",
        -9.206245903507487
      ],
      [
        "december",
        -9.209412257773993
      ],
      [
        "america",
        -9.21290428807299
      ],
      [
        "instead",
        -9.21305665713751
      ],
      [
        "information",
        -9.21402917099018
      ],
      [
        "england",
        -9.215350119190841
      ],
      [
        "november",
        -9.216320657616437
      ],
      [
        "particular",
        -9.221192524626101
      ],
      [
        "among",
        -9.221265110728645
      ],
      [
        "looks",
        -9.22196998244981
      ],
      [
        "plan",
        -9.222984953241436
      ],
      [
        "army",
        -9.227242695765574
      ],
      [
        "worked",
        -9.227642044791633
      ],
      [
        "hurt",
        -9.228480638792416
      ],
      [
        "nine",
        -9.229487755614338
      ],
      [
        "somebody",
        -9.232057406321273
      ],
      [
        "produce",
        -9.233050867010373
      ],
      [
        "comes",
        -9.233121323367653
      ],
      [
        "throw",
        -9.233130952184577
      ],
      [
        "wrote",
        -9.234529847901753
      ],
      [
        "view",
        -9.23672846225513
      ],
      [
        "peter",
        -9.237127343342785
      ],
      [
        "per",
        -9.23833249120764
      ],
      [
        "commune",
        -9.238492484223052
      ],
      [
        "television",
        -9.243030771420404
      ],
      [
        "14",
        -9.246610693137214
      ],
      [
        "class",
        -9.247353636911118
      ],
      [
        "gun",
        -9.248042452672763
      ],
      [
        "attack",
        -9.24927229941324
      ],
      [
        "bed",
        -9.250183978554643
      ],
      [
        "hour",
        -9.25513750972798
      ],
      [
        "—",
        -9.258989623684222
      ],
      [
        "video",
        -9.26026222957783
      ],
      [
        "ran",
        -9.260325934772075
      ],
      [
        "tree",
        -9.260340891895225
      ],
      [
        "figure",
        -9.261509391339356
      ],
      [
        "report",
        -9.26197634662325
      ],
      [
        "position",
        -9.262171677468938
      ],
      [
        "ring",
        -9.264922484550858
      ],
      [
        "makes",
        -9.265320955259954
      ],
      [
        "fun",
        -9.267132650260116
      ],
      [
        "program",
        -9.26828707706376
      ],
      [
        "0",
        -9.269187768926985
      ],
      [
        "members",
        -9.272620511476433
      ],
      [
        "seven",
        -9.272638158347636
      ],
      [
        "lay",
        -9.273027409054112
      ],
      [
        "fell",
        -9.273156367280212
      ],
      [
        "drive",
        -9.273934623971215
      ],
      [
        "although",
        -9.274084165506412
      ],
      [
        "list",
        -9.275581016243045
      ],
      [
        "promise",
        -9.279612647152408
      ],
      [
        "daddy",
        -9.280541873104106
      ],
      [
        "hours",
        -9.280855530969355
      ],
      [
        "experience",
        -9.28141717608477
      ],
      [
        "george",
        -9.281610501984867
      ],
      [
        "truth",
        -9.281728176373532
      ],
      [
        "shut",
        -9.282328274235008
      ],
      [
        "worry",
        -9.282827090380874
      ],
      [
        "pick",
        -9.283905127034245
      ],
      [
        "picture",
        -9.285656112659954
      ],
      [
        "strong",
        -9.285800243488005
      ],
      [
        "communit",
        -9.286275964562751
      ],
      [
        "serious",
        -9.28668830252958
      ],
      [
        "follow",
        -9.288384301739793
      ],
      [
        "tonight",
        -9.289967726423502
      ],
      [
        "feet",
        -9.29065216282325
      ],
      [
        "2013",
        -9.290994550601724
      ],
      [
        "boys",
        -9.291766777612736
      ],
      [
        "stand",
        -9.293511994993183
      ],
      [
        "horse",
        -9.296040847138709
      ],
      [
        "board",
