{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "¡": 85,
      "¢": 86,
      "£": 87,
      "¤": 88,
      "¦": 89,
      "§": 90,
      "¨": 91,
      "©": 92,
      "ª": 93,
      "«": 94,
      "¬": 95,
      "­": 96,
      "®": 97,
      "¯": 98,
      "°": 99,
      "±": 100,
      "²": 101,
      "³": 102,
      "´": 103,
      "µ": 104,
      "¶": 105,
      "·": 106,
      "¸": 107,
      "¹": 108,
      "º": 109,
      "»": 110,
      "¼": 111,
      "½": 112,
      "¾": 113,
      "¿": 114,
      "×": 115,
      "ß": 116,
      "à": 117,
      "á": 118,
      "â": 119,
      "ã": 120,
      "ä": 121,
      "å": 122,
      "æ": 123,
      "ç": 124,
      "è": 125,
      "é": 126,
      "ê": 127,
      "ë": 128,
      "ì": 129,
      "í": 130,
      "î": 131,
      "ï": 132,
      "ð": 133,
      "ñ": 134,
      "ò": 135,
      "ó": 136,
      "ô": 137,
      "õ": 138,
      "ö": 139,
      "÷": 140,
      "ø": 141,
      "ù": 142,
      "ú": 143,
      "û": 144,
      "ü": 145,
      "ý": 146,
      "þ": 147,
      "ÿ": 148,
      "ā": 149,
      "ă": 150,
      "ą": 151,
      "ć": 152,
      "ċ": 153,
      "č": 154,
      "ď": 155,
      "đ": 156,
      "ē": 157,
      "ė": 158,
      "ę": 159,
      "ě": 160,
      "ğ": 161,
      "ģ": 162,
      "ħ": 163,
      "ĩ": 164,
      "ī": 165,
      "ı": 166,
      "ķ": 167,
      "ļ": 168,
      "ľ": 169,
      "ł": 170,
      "ń": 171,
      "ņ": 172,
      "ň": 173,
      "ŋ": 174,
      "ō": 175,
      "ŏ": 176,
      "ő": 177,
      "œ": 178,
      "ŕ": 179,
      "ř": 180,
      "ś": 181,
      "ş": 182,
      "š": 183,
      "ţ": 184,
      "ť": 185,
      "ũ": 186,
      "ū": 187,
      "ŭ": 188,
      "ů": 189,
      "ŵ": 190,
      "ź": 191,
      "ż": 192,
      "ž": 193,
      "ơ": 194,
      "ư": 195,
      "ǎ": 196,
      "ǐ": 197,
      "ǒ": 198,
      "ǔ": 199,
      "ǧ": 200,
      "ǫ": 201,
      "ș": 202,
      "ț": 203,
      "ɒ": 204,
      "ɓ": 205,
      "ɔ": 206,
      "ə": 207,
      "ɛ": 208,
      "ɜ": 209,
      "ɪ": 210,
      "ɹ": 211,
      "ɾ": 212,
      "ʁ": 213,
      "ʊ": 214,
      "ʋ": 215,
      "ʔ": 216,
      "ʰ": 217,
      "ʲ": 218,
      "ʷ": 219,
      "ʹ": 220,
      "ʻ": 221,
      "ʼ": 222,
      "ʾ": 223,
      "ʿ": 224,
      "ˇ": 225,
      "ˈ": 226,
      "ˊ": 227,
      "ˋ": 228,
      "ˌ": 229,
      "ː": 230,
      "˚": 231,
      "˜": 232,
      "ˡ": 233,
      "́": 234,
      "̄": 235,
      "̇": 236,
      "̍": 237,
      "̤": 238,
      "̧": 239,
      "̨": 240,
      "ά": 241,
      "έ": 242,
      "ή": 243,
      "ί": 244,
      "α": 245,
      "β": 246,
      "γ": 247,
      "δ": 248,
      "ε": 249,
      "η": 250,
      "θ": 251,
      "ι": 252,
      "κ": 253,
      "λ": 254,
      "μ": 255,
      "ν": 256,
      "ξ": 257,
      "ο": 258,
      "π": 259,
      "ρ": 260,
      "ς": 261,
      "σ": 262,
      "τ": 263,
      "υ": 264,
      "φ": 265,
      "χ": 266,
      "ψ": 267,
      "ω": 268,
      "ό": 269,
      "ύ": 270,
      "ώ": 271,
      "ϕ": 272,
      "а": 273,
      "б": 274,
      "в": 275,
      "г": 276,
      "д": 277,
      "е": 278,
      "ж": 279,
      "з": 280,
      "и": 281,
      "й": 282,
      "к": 283,
      "л": 284,
      "м": 285,
      "н": 286,
      "о": 287,
      "п": 288,
      "р": 289,
      "с": 290,
      "т": 291,
      "у": 292,
      "ф": 293,
      "х": 294,
      "ц": 295,
      "ч": 296,
      "ш": 297,
      "щ": 298,
      "ы": 299,
      "ь": 300,
      "э": 301,
      "ю": 302,
      "я": 303,
      "ђ": 304,
      "є": 305,
      "і": 306,
      "ї": 307,
      "ј": 308,
      "њ": 309,
      "ћ": 310,
      "ґ": 311,
      "қ": 312,
      "ү": 313,
      "ұ": 314,
      "ә": 315,
      "ӱ": 316,
      "ա": 317,
      "բ": 318,
      "ե": 319,
      "թ": 320,
      "ի": 321,
      "լ": 322,
      "կ": 323,
      "հ": 324,
      "ղ": 325,
      "մ": 326,
      "յ": 327,
      "ն": 328,
      "ո": 329,
      "ռ": 330,
      "ս": 331,
      "վ": 332,
      "տ": 333,
      "ր": 334,
      "ց": 335,
      "ւ": 336,
      "փ": 337,
      "օ": 338,
      "ֆ": 339,
      "ָ": 340,
      "ׁ": 341,
      "א": 342,
      "ב": 343,
      "ג": 344,
      "ד": 345,
      "ה": 346,
      "ו": 347,
      "ח": 348,
      "י": 349,
      "כ": 350,
      "ל": 351,
      "מ": 352,
      "ן": 353,
      "נ": 354,
      "ס": 355,
      "ע": 356,
      "פ": 357,
      "ץ": 358,
      "צ": 359,
      "ר": 360,
      "ש": 361,
      "ת": 362,
      "،": 363,
      "ء": 364,
      "آ": 365,
      "أ": 366,
      "إ": 367,
      "ئ": 368,
      "ا": 369,
      "ب": 370,
      "ة": 371,
      "ت": 372,
      "ث": 373,
      "ج": 374,
      "ح": 375,
      "خ": 376,
      "د": 377,
      "ذ": 378,
      "ر": 379,
      "ز": 380,
      "س": 381,
      "ش": 382,
      "ص": 383,
      "ض": 384,
      "ط": 385,
      "ظ": 386,
      "ع": 387,
      "غ": 388,
      "ـ": 389,
      "ف": 390,
      "ق": 391,
      "ك": 392,
      "ل": 393,
      "م": 394,
      "ن": 395,
      "ه": 396,
      "و": 397,
      "ى": 398,
      "ي": 399,
      "ً": 400,
      "َ": 401,
      "ُ": 402,
      "ِ": 403,
      "ّ": 404,
      "ْ": 405,
      "ٓ": 406,
      "١": 407,
      "٨": 408,
      "ٰ": 409,
      "ٱ": 410,
      "پ": 411,
      "چ": 412,
      "ژ": 413,
      "ک": 414,
      "گ": 415,
      "ہ": 416,
      "ۆ": 417,
      "ی": 418,
      "ە": 419,
      "ۚ": 420,
      "۟": 421,
      "ۢ": 422,
      "ۥ": 423,
      "ं": 424,
      "ः": 425,
      "अ": 426,
      "आ": 427,
      "इ": 428,
      "उ": 429,
      "ओ": 430,
      "क": 431,
      "ख": 432,
      "ग": 433,
      "च": 434,
      "छ": 435,
      "ज": 436,
      "ट": 437,
      "ण": 438,
      "त": 439,
      "थ": 440,
      "द": 441,
      "ध": 442,
      "न": 443,
      "प": 444,
      "ब": 445,
      "भ": 446,
      "म": 447,
      "य": 448,
      "र": 449,
      "ल": 450,
      "व": 451,
      "श": 452,
      "ष": 453,
      "स": 454,
      "ह": 455,
      "़": 456,
      "ा": 457,
      "ि": 458,
      "ी": 459,
      "ु": 460,
      "ू": 461,
      "ृ": 462,
      "े": 463,
      "ै": 464,
      "ो": 465,
      "्": 466,
      "।": 467,
      "०": 468,
      "२": 469,
      "ং": 470,
      "আ": 471,
      "ই": 472,
      "ও": 473,
      "ক": 474,
      "খ": 475,
      "গ": 476,
      "ঙ": 477,
      "চ": 478,
      "ছ": 479,
      "জ": 480,
      "ঞ": 481,
      "ট": 482,
      "ণ": 483,
      "ত": 484,
      "থ": 485,
      "দ": 486,
      "ধ": 487,
      "ন": 488,
      "প": 489,
      "ব": 490,
      "ভ": 491,
      "ম": 492,
      "য": 493,
      "র": 494,
      "ল": 495,
      "শ": 496,
      "ষ": 497,
      "স": 498,
      "হ": 499,
      "়": 500,
      "া": 501,
      "ি": 502,
      "ী": 503,
      "ু": 504,
      "ূ": 505,
      "ৃ": 506,
      "ে": 507,
      "ৈ": 508,
      "ো": 509,
      "্": 510,
      "ਂ": 511,
      "ਆ": 512,
      "ਓ": 513,
      "ਗ": 514,
      "ਚ": 515,
      "ਜ": 516,
      "ਣ": 517,
      "ਥ": 518,
      "ਨ": 519,
      "ਪ": 520,
      "ਬ": 521,
      "ਮ": 522,
      "ਰ": 523,
      "ਲ": 524,
      "ਵ": 525,
      "ਾ": 526,
      "ੀ": 527,
      "ੁ": 528,
      "ੇ": 529,
      "ੈ": 530,
      "ੰ": 531,
      "ੱ": 532,
      "ક": 533,
      "ગ": 534,
      "જ": 535,
      "ત": 536,
      "ર": 537,
      "લ": 538,
      "ા": 539,
      "ી": 540,
      "ુ": 541,
      "ો": 542,
      "க": 543,
      "த": 544,
      "ப": 545,
      "ம": 546,
      "ய": 547,
      "ல": 548,
      "ா": 549,
      "ி": 550,
      "ொ": 551,
      "்": 552,
      "ಕ": 553,
      "ಟ": 554,
      "ಡ": 555,
      "ಣ": 556,
      "ಪ": 557,
      "ರ": 558,
      "ಲ": 559,
      "ಶ": 560,
      "ಾ": 561,
      "ೀ": 562,
      "್": 563,
      "ം": 564,
      "ച": 565,
      "ഞ": 566,
      "ര": 567,
      "സ": 568,
      "ാ": 569,
      "്": 570,
      "ක": 571,
      "ජ": 572,
      "න": 573,
      "ප": 574,
      "ම": 575,
      "ර": 576,
      "ල": 577,
      "ෂ": 578,
      "ස": 579,
      "්": 580,
      "ා": 581,
      "ි": 582,
      "ු": 583,
      "ෙ": 584,
      "ก": 585,
      "ค": 586,
      "ง": 587,
      "จ": 588,
      "ช": 589,
      "ญ": 590,
      "ณ": 591,
      "ท": 592,
      "ธ": 593,
      "น": 594,
      "บ": 595,
      "ป": 596,
      "ผ": 597,
      "พ": 598,
      "ภ": 599,
      "ม": 600,
      "ร": 601,
      "ล": 602,
      "ว": 603,
      "ศ": 604,
      "ส": 605,
      "ห": 606,
      "ฬ": 607,
      "อ": 608,
      "ะ": 609,
      "า": 610,
      "ิ": 611,
      "ุ": 612,
      "ู": 613,
      "เ": 614,
      "แ": 615,
      "โ": 616,
      "ไ": 617,
      "่": 618,
      "้": 619,
      "์": 620,
      "ກ": 621,
      "ດ": 622,
      "ອ": 623,
      "ີ": 624,
      "ເ": 625,
      "ແ": 626,
      "່": 627,
      "້": 628,
      "ር": 629,
      "ሳ": 630,
      "ስ": 631,
      "ቂ": 632,
      "ኢ": 633,
      "ኣ": 634,
      "ወ": 635,
      "ያ": 636,
      "ይ": 637,
      "ፍ": 638,
      "ᏹ": 639,
      "ᛖ": 640,
      "ᵇ": 641,
      "ᵉ": 642,
      "ḍ": 643,
      "ḥ": 644,
      "ḩ": 645,
      "ḵ": 646,
      "ḻ": 647,
      "ṁ": 648,
      "ṃ": 649,
      "ṅ": 650,
      "ṇ": 651,
      "ṛ": 652,
      "ṟ": 653,
      "ṣ": 654,
      "ṭ": 655,
      "ṯ": 656,
      "ẓ": 657,
      "ẕ": 658,
      "ạ": 659,
      "ả": 660,
      "ấ": 661,
      "ầ": 662,
      "ậ": 663,
      "ắ": 664,
      "ặ": 665,
      "ẽ": 666,
      "ế": 667,
      "ề": 668,
      "ể": 669,
      "ễ": 670,
      "ệ": 671,
      "ỉ": 672,
      "ọ": 673,
      "ỏ": 674,
      "ố": 675,
      "ồ": 676,
      "ổ": 677,
      "ỗ": 678,
      "ộ": 679,
      "ớ": 680,
      "ờ": 681,
      "ở": 682,
      "ợ": 683,
      "ụ": 684,
      "ủ": 685,
      "ứ": 686,
      "ừ": 687,
      "ử": 688,
      "ữ": 689,
      "ự": 690,
      "ỳ": 691,
      "ἀ": 692,
      "ἑ": 693,
      "ἔ": 694,
      "ἡ": 695,
      "ὐ": 696,
      "ὤ": 697,
      "ὦ": 698,
      "ὰ": 699,
      "ά": 700,
      "ί": 701,
      "ᾳ": 702,
      "ῖ": 703,
      "​": 704,
      "‌": 705,
      "‎": 706,
      "‐": 707,
      "‑": 708,
      "–": 709,
      "—": 710,
      "―": 711,
      "‘": 712,
      "’": 713,
      "“": 714,
      "”": 715,
      "„": 716,
      "†": 717,
      "•": 718,
      "…": 719,
      "‭": 720,
      "′": 721,
      "″": 722,
      "⁄": 723,
      "⁺": 724,
      "⁻": 725,
      "₀": 726,
      "₁": 727,
      "₂": 728,
      "₃": 729,
      "₄": 730,
      "₅": 731,
      "₆": 732,
      "₈": 733,
      "₤": 734,
      "₦": 735,
      "€": 736,
      "₹": 737,
      "№": 738,
      "™": 739,
      "⅘": 740,
      "⅛": 741,
      "→": 742,
      "∈": 743,
      "−": 744,
      "√": 745,
      "∞": 746,
      "∼": 747,
      "≈": 748,
      "≔": 749,
      "≤": 750,
      "≥": 751,
      "⊂": 752,
      "⊆": 753,
      "⋅": 754,
      "⌀": 755,
      "①": 756,
      "②": 757,
      "③": 758,
      "④": 759,
      "⑤": 760,
      "⑥": 761,
      "⑦": 762,
      "◾": 763,
      "★": 764,
      "☆": 765,
      "♠": 766,
      "♣": 767,
      "♥": 768,
      "♦": 769,
      "♪": 770,
      "♫": 771,
      "♬": 772,
      "⟨": 773,
      "⟩": 774,
      "⬄": 775,
      "⿰": 776,
      "⿱": 777,
      "⿺": 778,
      "、": 779,
      "《": 780,
      "》": 781,
      "「": 782,
      "」": 783,
      "『": 784,
      "』": 785,
      "あ": 786,
      "え": 787,
      "お": 788,
      "か": 789,
      "が": 790,
      "き": 791,
      "く": 792,
      "け": 793,
      "こ": 794,
      "ご": 795,
      "さ": 796,
      "ざ": 797,
      "し": 798,
      "す": 799,
      "せ": 800,
      "ぜ": 801,
      "た": 802,
      "ち": 803,
      "つ": 804,
      "づ": 805,
      "て": 806,
      "で": 807,
      "と": 808,
      "な": 809,
      "に": 810,
      "ね": 811,
      "の": 812,
      "は": 813,
      "ひ": 814,
      "び": 815,
      "ま": 816,
      "み": 817,
      "め": 818,
      "も": 819,
      "ゃ": 820,
      "や": 821,
      "ら": 822,
      "り": 823,
      "る": 824,
      "れ": 825,
      "ろ": 826,
      "わ": 827,
      "を": 828,
      "ん": 829,
      "ア": 830,
      "ィ": 831,
      "イ": 832,
      "ウ": 833,
      "ェ": 834,
      "エ": 835,
      "オ": 836,
      "カ": 837,
      "ガ": 838,
      "キ": 839,
      "ク": 840,
      "グ": 841,
      "ケ": 842,
      "コ": 843,
      "ゴ": 844,
      "サ": 845,
      "ザ": 846,
      "シ": 847,
      "ジ": 848,
      "ス": 849,
      "ズ": 850,
      "タ": 851,
      "ダ": 852,
      "ッ": 853,
      "テ": 854,
      "デ": 855,
      "ト": 856,
      "ド": 857,
      "ナ": 858,
      "ニ": 859,
      "バ": 860,
      "パ": 861,
      "ヒ": 862,
      "ビ": 863,
      "フ": 864,
      "ブ": 865,
      "プ": 866,
      "ベ": 867,
      "ペ": 868,
      "ホ": 869,
      "ボ": 870,
      "ポ": 871,
      "マ": 872,
      "ミ": 873,
      "ム": 874,
      "メ": 875,
      "モ": 876,
      "ャ": 877,
      "ヤ": 878,
      "ュ": 879,
      "ユ": 880,
      "ョ": 881,
      "ラ": 882,
      "リ": 883,
      "ル": 884,
      "ロ": 885,
      "ワ": 886,
      "ン": 887,
      "ヶ": 888,
      "・": 889,
      "ー": 890,
      "ㄌ": 891,
      "ㄑ": 892,
      "ㄒ": 893,
      "ㄓ": 894,
      "ㄕ": 895,
      "ㄘ": 896,
      "ㄚ": 897,
      "ㄢ": 898,
      "ㄣ": 899,
      "ㄤ": 900,
      "ㄧ": 901,
      "ㄨ": 902,
      "ㄩ": 903,
      "一": 904,
      "三": 905,
      "上": 906,
      "下": 907,
      "世": 908,
      "业": 909,
      "中": 910,
      "丸": 911,
      "久": 912,
      "亂": 913,
      "事": 914,
      "二": 915,
      "于": 916,
      "井": 917,
      "亡": 918,
      "京": 919,
      "人": 920,
      "介": 921,
      "仙": 922,
      "代": 923,
      "仲": 924,
      "伐": 925,
      "会": 926,
      "作": 927,
      "你": 928,
      "使": 929,
      "供": 930,
      "信": 931,
      "倉": 932,
      "値": 933,
      "倫": 934,
      "做": 935,
      "傳": 936,
      "元": 937,
      "光": 938,
      "公": 939,
      "共": 940,
      "关": 941,
      "兴": 942,
      "内": 943,
      "円": 944,
      "凱": 945,
      "刀": 946,
      "刃": 947,
      "分": 948,
      "刊": 949,
      "初": 950,
      "利": 951,
      "前": 952,
      "剣": 953,
      "力": 954,
      "务": 955,
      "動": 956,
      "勝": 957,
      "化": 958,
      "北": 959,
      "匯": 960,
      "區": 961,
      "十": 962,
      "協": 963,
      "南": 964,
      "博": 965,
      "卵": 966,
      "原": 967,
      "収": 968,
      "口": 969,
      "台": 970,
      "史": 971,
      "司": 972,
      "吉": 973,
      "名": 974,
      "后": 975,
      "味": 976,
      "命": 977,
      "和": 978,
      "啓": 979,
      "啦": 980,
      "喃": 981,
      "喇": 982,
      "喜": 983,
      "営": 984,
      "嘛": 985,
      "四": 986,
      "回": 987,
      "団": 988,
      "国": 989,
      "國": 990,
      "圖": 991,
      "土": 992,
      "在": 993,
      "均": 994,
      "城": 995,
      "培": 996,
      "堂": 997,
      "報": 998,
      "境": 999,
      "墨": 1000,
      "夏": 1001,
      "夕": 1002,
      "多": 1003,
      "大": 1004,
      "天": 1005,
      "夫": 1006,
      "央": 1007,
      "奈": 1008,
      "好": 1009,
      "子": 1010,
      "字": 1011,
      "存": 1012,
      "学": 1013,
      "守": 1014,
      "安": 1015,
      "完": 1016,
      "宗": 1017,
      "定": 1018,
      "宮": 1019,
      "實": 1020,
      "寿": 1021,
      "尹": 1022,
      "尾": 1023,
      "属": 1024,
      "山": 1025,
      "岁": 1026,
      "岛": 1027,
      "岡": 1028,
      "岩": 1029,
      "島": 1030,
      "崔": 1031,
      "川": 1032,
      "工": 1033,
      "巴": 1034,
      "市": 1035,
      "希": 1036,
      "帯": 1037,
      "幫": 1038,
      "干": 1039,
      "平": 1040,
      "幸": 1041,
      "幻": 1042,
      "広": 1043,
      "式": 1044,
      "弥": 1045,
      "彦": 1046,
      "御": 1047,
      "德": 1048,
      "心": 1049,
      "志": 1050,
      "忠": 1051,
      "念": 1052,
      "情": 1053,
      "想": 1054,
      "愛": 1055,
      "成": 1056,
      "我": 1057,
      "战": 1058,
      "戯": 1059,
      "戲": 1060,
      "戸": 1061,
      "扇": 1062,
      "才": 1063,
      "扬": 1064,
      "承": 1065,
      "技": 1066,
      "挂": 1067,
      "措": 1068,
      "揚": 1069,
      "摺": 1070,
      "敎": 1071,
      "敏": 1072,
      "教": 1073,
      "文": 1074,
      "斗": 1075,
      "新": 1076,
      "方": 1077,
      "日": 1078,
      "早": 1079,
      "旺": 1080,
      "昌": 1081,
      "時": 1082,
      "晃": 1083,
      "景": 1084,
      "智": 1085,
      "書": 1086,
      "會": 1087,
      "望": 1088,
      "朝": 1089,
      "木": 1090,
      "末": 1091,
      "本": 1092,
      "村": 1093,
      "束": 1094,
      "東": 1095,
      "松": 1096,
      "析": 1097,
      "染": 1098,
      "柚": 1099,
      "校": 1100,
      "桥": 1101,
      "森": 1102,
      "楊": 1103,
      "楼": 1104,
      "楽": 1105,
      "樂": 1106,
      "横": 1107,
      "次": 1108,
      "歌": 1109,
      "正": 1110,
      "步": 1111,
      "死": 1112,
      "民": 1113,
      "気": 1114,
      "水": 1115,
      "永": 1116,
      "江": 1117,
      "決": 1118,
      "沢": 1119,
      "河": 1120,
      "法": 1121,
      "活": 1122,
      "浦": 1123,
      "海": 1124,
      "清": 1125,
      "渋": 1126,
      "渡": 1127,
      "港": 1128,
      "湖": 1129,
      "漢": 1130,
      "漬": 1131,
      "澧": 1132,
      "濡": 1133,
      "火": 1134,
      "灯": 1135,
      "炊": 1136,
      "煮": 1137,
      "熱": 1138,
      "燃": 1139,
      "父": 1140,
      "物": 1141,
      "狙": 1142,
      "玉": 1143,
      "珍": 1144,
      "珪": 1145,
      "現": 1146,
      "球": 1147,
      "理": 1148,
      "琉": 1149,
      "生": 1150,
      "田": 1151,
      "由": 1152,
      "男": 1153,
      "町": 1154,
      "画": 1155,
      "畵": 1156,
      "疆": 1157,
      "疎": 1158,
      "発": 1159,
      "白": 1160,
      "的": 1161,
      "皇": 1162,
      "益": 1163,
      "盧": 1164,
      "県": 1165,
      "真": 1166,
      "知": 1167,
      "研": 1168,
      "破": 1169,
      "社": 1170,
      "祀": 1171,
      "神": 1172,
      "祥": 1173,
      "祭": 1174,
      "福": 1175,
      "稔": 1176,
      "稲": 1177,
      "積": 1178,
      "究": 1179,
      "笑": 1180,
      "第": 1181,
      "筆": 1182,
      "筑": 1183,
      "節": 1184,
      "系": 1185,
      "紅": 1186,
      "純": 1187,
      "素": 1188,
      "絵": 1189,
      "綱": 1190,
      "線": 1191,
      "縣": 1192,
      "结": 1193,
      "置": 1194,
      "美": 1195,
      "群": 1196,
      "義": 1197,
      "职": 1198,
      "股": 1199,
      "育": 1200,
      "能": 1201,
      "腕": 1202,
      "臨": 1203,
      "致": 1204,
      "臼": 1205,
      "興": 1206,
      "舞": 1207,
      "良": 1208,
      "芦": 1209,
      "花": 1210,
      "若": 1211,
      "英": 1212,
      "茶": 1213,
      "药": 1214,
      "莫": 1215,
      "藍": 1216,
      "藥": 1217,
      "藻": 1218,
      "虫": 1219,
      "蝶": 1220,
      "行": 1221,
      "街": 1222,
      "衫": 1223,
      "袁": 1224,
      "裕": 1225,
      "要": 1226,
      "観": 1227,
      "言": 1228,
      "記": 1229,
      "誌": 1230,
      "語": 1231,
      "議": 1232,
      "训": 1233,
      "讲": 1234,
      "谷": 1235,
      "豊": 1236,
      "象": 1237,
      "豫": 1238,
      "貞": 1239,
      "財": 1240,
      "賞": 1241,
      "赤": 1242,
      "赫": 1243,
      "起": 1244,
      "越": 1245,
      "蹴": 1246,
      "軍": 1247,
      "軒": 1248,
      "転": 1249,
      "轄": 1250,
      "轉": 1251,
      "辦": 1252,
      "辺": 1253,
      "込": 1254,
      "返": 1255,
      "进": 1256,
      "迫": 1257,
      "逆": 1258,
      "通": 1259,
      "週": 1260,
      "進": 1261,
      "遊": 1262,
      "運": 1263,
      "過": 1264,
      "道": 1265,
      "郎": 1266,
      "鄉": 1267,
      "鄰": 1268,
      "里": 1269,
      "野": 1270,
      "金": 1271,
      "鉄": 1272,
      "錦": 1273,
      "録": 1274,
      "鎮": 1275,
      "鑴": 1276,
      "長": 1277,
      "长": 1278,
      "開": 1279,
      "関": 1280,
      "问": 1281,
      "阪": 1282,
      "院": 1283,
      "霞": 1284,
      "靈": 1285,
      "青": 1286,
      "静": 1287,
      "面": 1288,
      "革": 1289,
      "韓": 1290,
      "音": 1291,
      "题": 1292,
      "風": 1293,
      "飯": 1294,
      "館": 1295,
      "香": 1296,
      "體": 1297,
      "高": 1298,
      "魁": 1299,
      "魚": 1300,
      "鮮": 1301,
      "鳥": 1302,
      "黃": 1303,
      "黄": 1304,
      "ꭴ": 1305,
      "ꭹ": 1306,
      "ꮅ": 1307,
      "ꮕ": 1308,
      "ꮝ": 1309,
      "ꮢ": 1310,
      "ꮣ": 1311,
      "ꯀ": 1312,
      "ꯁ": 1313,
      "ꯂ": 1314,
      "ꯃ": 1315,
      "ꯄ": 1316,
      "ꯅ": 1317,
      "ꯈ": 1318,
      "ꯉ": 1319,
      "ꯊ": 1320,
      "ꯍ": 1321,
      "ꯏ": 1322,
      "ꯑ": 1323,
      "ꯔ": 1324,
      "ꯕ": 1325,
      "ꯗ": 1326,
      "ꯜ": 1327,
      "ꯟ": 1328,
      "ꯡ": 1329,
      "ꯢ": 1330,
      "ꯣ": 1331,
      "ꯤ": 1332,
      "ꯥ": 1333,
      "ꯦ": 1334,
      "ꯧ": 1335,
      "ꯨ": 1336,
      "ꯩ": 1337,
      "가": 1338,
      "강": 1339,
      "괴": 1340,
      "국": 1341,
      "나": 1342,
      "널": 1343,
      "노": 1344,
      "대": 1345,
      "도": 1346,
      "두": 1347,
      "라": 1348,
      "란": 1349,
      "래": 1350,
      "럼": 1351,
      "리": 1352,
      "말": 1353,
      "매": 1354,
      "미": 1355,
      "민": 1356,
      "백": 1357,
      "보": 1358,
      "부": 1359,
      "불": 1360,
      "사": 1361,
      "산": 1362,
      "삼": 1363,
      "서": 1364,
      "선": 1365,
      "소": 1366,
      "술": 1367,
      "스": 1368,
      "승": 1369,
      "실": 1370,
      "아": 1371,
      "안": 1372,
      "애": 1373,
      "어": 1374,
      "옥": 1375,
      "왕": 1376,
      "우": 1377,
      "유": 1378,
      "윤": 1379,
      "이": 1380,
      "익": 1381,
      "일": 1382,
      "정": 1383,
      "제": 1384,
      "조": 1385,
      "중": 1386,
      "진": 1387,
      "창": 1388,
      "채": 1389,
      "최": 1390,
      "치": 1391,
      "코": 1392,
      "티": 1393,
      "포": 1394,
      "하": 1395,
      "한": 1396,
      "행": 1397,
      "헌": 1398,
      "혁": 1399,
      "협": 1400,
      "호": 1401,
      "화": 1402,
      "회": 1403,
      "휴": 1404,
      "희": 1405,
      "ﬂ": 1406,
      "︢": 1407,
      "ﺍ": 1408,
      "ﺒ": 1409,
      "ﻟ": 1410,
      "ﻨ": 1411,
      "ﻲ": 1412,
      "！": 1413,
      "（": 1414,
      "）": 1415,
      "，": 1416,
      "．": 1417,
      "２": 1418,
      "５": 1419,
      "？": 1420,
      "～": 1421,
      "�": 1422,
      "𐎹": 1423,
      "𒀸": 1424,
      "𒁺": 1425,
      "𒋗": 1426,
      "##a": 1427,
      "##n": 1428,
      "##t": 1429,
      "##o": 1430,
      "##m": 1431,
      "##s": 1432,
      "##i": 1433,
      "##k": 1434,
      "##e": 1435,
      "##4": 1436,
      "##6": 1437,
      "##h": 1438,
      "##r": 1439,
      "##v": 1440,
      "##p": 1441,
      "##z": 1442,
      "##l": 1443,
      "##g": 1444,
      "##w": 1445,
      "##ä": 1446,
      "##d": 1447,
      "##u": 1448,
      "##b": 1449,
      "##c": 1450,
      "##.": 1451,
      "##\"": 1452,
      "##q": 1453,
      "##f": 1454,
      "##y": 1455,
      "##τ": 1456,
      "##2": 1457,
      "##j": 1458,
      "##ե": 1459,
      "##ղ": 1460,
      "##ա": 1461,
      "##կ": 1462,
      "##ր": 1463,
      "##օ": 1464,
      "##ն": 1465,
      "##x": 1466,
      "##ı": 1467,
      "##1": 1468,
      "##0": 1469,
      "##3": 1470,
      "##5": 1471,
      "##7": 1472,
      "##ü": 1473,
      "##ş": 1474,
      "##8": 1475,
      "##*": 1476,
      "##ū": 1477,
      "##ā": 1478,
      "##ī": 1479,
      "##9": 1480,
      "##ع": 1481,
      "##ا": 1482,
      "##د": 1483,
      "##-": 1484,
      "##'": 1485,
      "##ú": 1486,
      "##è": 1487,
      "##;": 1488,
      "##)": 1489,
      "##,": 1490,
      "##<": 1491,
      "##í": 1492,
      "##é": 1493,
      "##ο": 1494,
      "##か": 1495,
      "##わ": 1496,
      "##観": 1497,
      "##光": 1498,
      "##協": 1499,
      "##会": 1500,
      "##à": 1501,
      "##â": 1502,
      "##ệ": 1503,
      "##ç": 1504,
      "##õ": 1505,
      "##&": 1506,
      "##ể": 1507,
      "##ح": 1508,
      "##ي": 1509,
      "##ï": 1510,
      "##ö": 1511,
      "##ō": 1512,
      "##ŋ": 1513,
      "##ê": 1514,
      "##?": 1515,
      "##а": 1516,
      "##р": 1517,
      "##к": 1518,
      "##о": 1519,
      "##в": 1520,
      "##и": 1521,
      "##ћ": 1522,
      "##у": 1523,
      "##т": 1524,
      "##я": 1525,
      "##ó": 1526,
      "##‘": 1527,
      "##": 1528,
      "##ř": 1529,
      "##ꯕ": 1530,
      "##ꯤ": 1531,
      "##ש": 1532,
      "##ר": 1533,
      "##א": 1534,
      "##ל": 1535,
      "##ñ": 1536,
      "##±": 1537,
      "##ن": 1538,
      "##گ": 1539,
      "##ى": 1540,
      "##ء": 1541,
      "##ł": 1542,
      "##ę": 1543,
      "##ш": 1544,
      "##α": 1545,
      "##=": 1546,
      "##š": 1547,
      "##ắ": 1548,
      "##á": 1549,
      "##ć": 1550,
      "##र": 1551,
      "##ी": 1552,
      "##म": 1553,
      "##良": 1554,
      "##漬": 1555,
      "##č": 1556,
      "##ő": 1557,
      "##و": 1558,
      "##ر": 1559,
      "##ی": 1560,
      "##ô": 1561,
      "##/": 1562,
      "##ș": 1563,
      "##山": 1564,
      "##城": 1565,
      "##博": 1566,
      "##物": 1567,
      "##館": 1568,
      "##с": 1569,
      "##ø": 1570,
      "##ở": 1571,
      "##ğ": 1572,
      "##̧": 1573,
      "##_": 1574,
      "##$": 1575,
      "##§": 1576,
      "##å": 1577,
      "##!": 1578,
      "##ộ": 1579,
      "###": 1580,
      "##ẕ": 1581,
      "##ャ": 1582,
      "##ガ": 1583,
      "##ー": 1584,
      "##ズ": 1585,
      "##中": 1586,
      "##湖": 1587,
      "##イ": 1588,
      "##ド": 1589,
      "##н": 1590,
      "##д": 1591,
      "##국": 1592,
      "##어": 1593,
      "##衫": 1594,
      "##ß": 1595,
      "##−": 1596,
      "##ứ": 1597,
      "##υ": 1598,
      "##ė": 1599,
      "##ה": 1600,
      "##י": 1601,
      "##נ": 1602,
      "##ו": 1603,
      "##η": 1604,
      "##ã": 1605,
      "##ÿ": 1606,
      "##ʻ": 1607,
      "##ा": 1608,
      "##स": 1609,
      "##ص": 1610,
      "##ف": 1611,
      "##ه": 1612,
      "##յ": 1613,
      "##ầ": 1614,
      "##î": 1615,
      "##º": 1616,
      "##ि": 1617,
      "##भ": 1618,
      "##ू": 1619,
      "##त": 1620,
      "##}": 1621,
      "##ē": 1622,
      "##ģ": 1623,
      "##ɪ": 1624,
      "##ɾ": 1625,
      "##ʲ": 1626,
      "##ˈ": 1627,
      "##ː": 1628,
      "##ə": 1629,
      "##+": 1630,
      "##ý": 1631,
      "##ì": 1632,
      "##化": 1633,
      "##誌": 1634,
      "##水": 1635,
      "##大": 1636,
      "##桥": 1637,
      "##ে": 1638,
      "##খ": 1639,
      "##‎": 1640,
      "##ś": 1641,
      "##ń": 1642,
      "##:": 1643,
      "##û": 1644,
      "##ム": 1645,
      "##ミ": 1646,
      "##ン": 1647,
      "##タ": 1648,
      "##ラ": 1649,
      "##ą": 1650,
      "##ž": 1651,
      "##ੱ": 1652,
      "##ਲ": 1653,
      "##ੀ": 1654,
      "##ਆ": 1655,
      "##ਂ": 1656,
      "##ʿ": 1657,
      "##”": 1658,
      "##ề": 1659,
      "##ư": 1660,
      "##β": 1661,
      "##æ": 1662,
      "##\\": 1663,
      "##ǎ": 1664,
      "##ṇ": 1665,
      "##ꯣ": 1666,
      "##ꯢ": 1667,
      "##і": 1668,
      "##ђ": 1669,
      "##ц": 1670,
      "##س": 1671,
      "##ت": 1672,
      "##य": 1673,
      "##ă": 1674,
      "##バ": 1675,
      "##ト": 1676,
      "##は": 1677,
      "##“": 1678,
      "##忠": 1679,
      "##夫": 1680,
      "##­": 1681,
      "##ꯥ": 1682,
      "##ꯡ": 1683,
      "##ǐ": 1684,
      "##海": 1685,
      "##(": 1686,
      "##樂": 1687,
      "##ò": 1688,
      "##—": 1689,
      "##ŭ": 1690,
      "##ț": 1691,
      "##き": 1692,
      "##込": 1693,
      "##み": 1694,
      "##ご": 1695,
      "##飯": 1696,
      "##川": 1697,
      "##ひ": 1698,
      "##ろ": 1699,
      "##し": 1700,
      "##キ": 1701,
      "##字": 1702,
      "##đ": 1703,
      "##莫": 1704,
      "##ź": 1705,
      "##ħ": 1706,
      "##ự": 1707,
      "##선": 1708,
      "##傳": 1709,
      "##्": 1710,
      "##न": 1711,
      "##ざ": 1712,
      "##ま": 1713,
      "##ユ": 1714,
      "##オ": 1715,
      "##창": 1716,
      "##익": 1717,
      "##": 1718,
      "##ʰ": 1719,
      "##व": 1720,
      "##ष": 1721,
      "##द": 1722,
      "##ꯟ": 1723,
      "##ꯊ": 1724,
      "##ꯏ": 1725,
      "##摺": 1726,
      "##絵": 1727,
      "##́": 1728,
      "##ľ": 1729,
      "##ţ": 1730,
      "##口": 1731,
      "##ヒ": 1732,
      "##デ": 1733,
      "##’": 1734,
      "##ς": 1735,
      "##ấ": 1736,
      "##ả": 1737,
      "##χ": 1738,
      "##ग": 1739,
      "##ो": 1740,
      "##|": 1741,
      "##μ": 1742,
      "##ύ": 1743,
      "##κ": 1744,
      "##λ": 1745,
      "##ι": 1746,
      "##@": 1747,
      "##球": 1748,
      "##ո": 1749,
      "##ւ": 1750,
      "##մ": 1751,
      "##բ": 1752,
      "##嘛": 1753,
      "##轉": 1754,
      "##世": 1755,
      "##辦": 1756,
      "##法": 1757,
      "##⁄": 1758,
      "##₁": 1759,
      "##₆": 1760,
      "##ો": 1761,
      "##ક": 1762,
      "##味": 1763,
      "##線": 1764,
      "##ј": 1765,
      "##œ": 1766,
      "##े": 1767,
      "##ż": 1768,
      "##ů": 1769,
      "##ঙ": 1770,
      "##্": 1771,
      "##গ": 1772,
      "##ী": 1773,
      "##ত": 1774,
      "##ل": 1775,
      "##ط": 1776,
      "##ŵ": 1777,
      "##θ": 1778,
      "##̇": 1779,
      "##¨": 1780,
      "##þ": 1781,
      "##ồ": 1782,
      "##م": 1783,
      "##ṃ": 1784,
      "##ỳ": 1785,
      "##も": 1786,
      "##ņ": 1787,
      "##金": 1788,
      "##ッ": 1789,
      "##̍": 1790,
      "##♠": 1791,
      "##َ": 1792,
      "##أ": 1793,
      "##ُ": 1794,
      "##۟": 1795,
      "##股": 1796,
      "##]": 1797,
      "##ಾ": 1798,
      "##ﬂ": 1799,
      "##​": 1800,
      "##ν": 1801,
      "##ớ": 1802,
      "##ḥ": 1803,
      "##藥": 1804,
      "##リ": 1805,
      "##ブ": 1806,
      "##プ": 1807,
      "##の": 1808,
      "##理": 1809,
      "##由": 1810,
      "##ب": 1811,
      "##ë": 1812,
      "##風": 1813,
      "##土": 1814,
      "##ӱ": 1815,
      "##ດ": 1816,
      "##່": 1817,
      "##ạ": 1818,
      "##진": 1819,
      "##혁": 1820,
      "##ữ": 1821,
      "##₀": 1822,
      "##[": 1823,
      "##ά": 1824,
      "##क": 1825,
      "##子": 1826,
      "##江": 1827,
      "##ア": 1828,
      "##ु": 1829,
      "##ट": 1830,
      "##м": 1831,
      "##前": 1832,
      "##煮": 1833,
      "##": 1834,
      "##х": 1835,
      "##е": 1836,
      "##й": 1837,
      "##ы": 1838,
      "##ε": 1839,
      "##°": 1840,
      "##ੇ": 1841,
      "##ਰ": 1842,
      "##松": 1843,
      "##愛": 1844,
      "##চ": 1845,
      "##ন": 1846,
      "##া": 1847,
      "##র": 1848,
      "##ꯩ": 1849,
      "##田": 1850,
      "##裕": 1851,
      "##次": 1852,
      "##ρ": 1853,
      "##ի": 1854,
      "##^": 1855,
      "##ك": 1856,
      "##ξ": 1857,
      "##থ": 1858,
      "##ण": 1859,
      "##ख": 1860,
      "##ह": 1861,
      "##ं": 1862,
      "##ṁ": 1863,
      "##議": 1864,
      "##事": 1865,
      "##堂": 1866,
      "##л": 1867,
      "##리": 1868,
      "##나": 1869,
      "##라": 1870,
      "##ж": 1871,
      "##れ": 1872,
      "##た": 1873,
      "##街": 1874,
      "##ừ": 1875,
      "##ʊ": 1876,
      "##ָ": 1877,
      "##ׁ": 1878,
      "##ꯅ": 1879,
      "##ꯨ": 1880,
      "##ध": 1881,
      "##प": 1882,
      "##ल": 1883,
      "##♣": 1884,
      "##ῖ": 1885,
      "##ě": 1886,
      "##ế": 1887,
      "##ꮅ": 1888,
      "##ꮢ": 1889,
      "##ꮝ": 1890,
      "##ꮣ": 1891,
      "##ꮕ": 1892,
      "##ᏹ": 1893,
      "##筆": 1894,
      "##啓": 1895,
      "##上": 1896,
      "##賞": 1897,
      "##¡": 1898,
      "##ْ": 1899,
      "##ِ": 1900,
      "##で": 1901,
      "##エ": 1902,
      "##ジ": 1903,
      "##ョ": 1904,
      "##ダ": 1905,
      "##ω": 1906,
      "##ό": 1907,
      "##ร": 1908,
      "##ุ": 1909,
      "##ง": 1910,
      "##เ": 1911,
      "##ท": 1912,
      "##พ": 1913,
      "##ม": 1914,
      "##ห": 1915,
      "##า": 1916,
      "##น": 1917,
      "##ค": 1918,
      "##ג": 1919,
      "##ת": 1920,
      "##ፍ": 1921,
      "##ወ": 1922,
      "##ር": 1923,
      "##ቂ": 1924,
      "##ð": 1925,
      "##ः": 1926,
      "##広": 1927,
      "##승": 1928,
      "##민": 1929,
      "##ꯔ": 1930,
      "##ꯧ": 1931,
      "##ꯍ": 1932,
      "##多": 1933,
      "##村": 1934,
      "##郎": 1935,
      "##ـ": 1936,
      "##ٰ": 1937,
      "##우": 1938,
      "##ج": 1939,
      "##ث": 1940,
      "##`": 1941,
      "##ロ": 1942,
      "##ペ": 1943,
      "##ニ": 1944,
      "##メ": 1945,
      "##ậ": 1946,
      "##ผ": 1947,
      "##่": 1948,
      "##ợ": 1949,
      "##ェ": 1950,
      "##ボ": 1951,
      "##ク": 1952,
      "##シ": 1953,
      "##グ": 1954,
      "##פ": 1955,
      "##г": 1956,
      "##π": 1957,
      "##稔": 1958,
      "##仲": 1959,
      "##ť": 1960,
      "##چ": 1961,
      "##ब": 1962,
      "##ರ": 1963,
      "##ಣ": 1964,
      "##ㄨ": 1965,
      "##ㄣ": 1966,
      "##さ": 1967,
      "##せ": 1968,
      "##昌": 1969,
      "##益": 1970,
      "##綱": 1971,
      "##行": 1972,
      "##實": 1973,
      "##圖": 1974,
      "##ิ": 1975,
      "##ญ": 1976,
      "##โ": 1977,
      "##%": 1978,
      "##©": 1979,
      "##غ": 1980,
      "##ة": 1981,
      "##ル": 1982,
      "##岡": 1983,
      "##ি": 1984,
      "##দ": 1985,
      "##ধ": 1986,
      "##ץ": 1987,
      "##ǒ": 1988,
      "##ュ": 1989,
      "##ザ": 1990,
      "##ὐ": 1991,
      "##ώ": 1992,
      "##ủ": 1993,
      "##₄": 1994,
      "##ّ": 1995,
      "##치": 1996,
      "##왕": 1997,
      "##ظ": 1998,
      "##志": 1999,
      "##和": 2000,
      "##彦": 2001,
      "##з": 2002,
      "##ỗ": 2003,
      "##ら": 2004,
      "##寿": 2005,
      "##司": 2006,
      "##在": 2007,
      "##四": 2008,
      "##方": 2009,
      "##£": 2010,
      "##강": 2011,
      "##행": 2012,
      "##실": 2013,
      "##도": 2014,
      "##沢": 2015,
      "##進": 2016,
      "##ワ": 2017,
      "##才": 2018,
      "##三": 2019,
      "##岁": 2020,
      "##药": 2021,
      "##ї": 2022,
      "##말": 2023,
      "##ল": 2024,
      "##幸": 2025,
      "##ǫ": 2026,
      "##б": 2027,
      "##ү": 2028,
      "##ф": 2029,
      "##ә": 2030,
      "##ス": 2031,
      "##フ": 2032,
      "##テ": 2033,
      "##ィ": 2034,
      "##п": 2035,
      "##ч": 2036,
      "##ь": 2037,
      "##ই": 2038,
      "##স": 2039,
      "##য": 2040,
      "##»": 2041,
      "##景": 2042,
      "##च": 2043,
      "##ີ": 2044,
      "##້": 2045,
      "##श": 2046,
      "##₂": 2047,
      "##ケ": 2048,
      "##に": 2049,
      "##迫": 2050,
      "##力": 2051,
      "##ポ": 2052,
      "##史": 2053,
      "##京": 2054,
      "##ù": 2055,
      "##づ": 2056,
      "##け": 2057,
      "##ৈ": 2058,
      "##ٱ": 2059,
      "##ٓ": 2060,
      "##ئ": 2061,
      "##越": 2062,
      "##亡": 2063,
      "##的": 2064,
      "##遊": 2065,
      "##戲": 2066,
      "##산": 2067,
      "##사": 2068,
      "##회": 2069,
      "##정": 2070,
      "##보": 2071,
      "##포": 2072,
      "##럼": 2073,
      "##純": 2074,
      "##ọ": 2075,
      "##ሳ": 2076,
      "##ይ": 2077,
      "##ያ": 2078,
      "##ስ": 2079,
      "##ṯ": 2080,
      "##干": 2081,
      "##挂": 2082,
      "##啦": 2083,
      "##ˌ": 2084,
      "##♫": 2085,
      "##ق": 2086,
      "##տ": 2087,
      "##ử": 2088,
      "##ش": 2089,
      "##御": 2090,
      "##़": 2091,
      "##스": 2092,
      "##코": 2093,
      "##아": 2094,
      "##լ": 2095,
      "##⿱": 2096,
      "##ǔ": 2097,
      "##敎": 2098,
      "##安": 2099,
      "##ṣ": 2100,
      "##¦": 2101,
      "##σ": 2102,
      "##έ": 2103,
      "##讲": 2104,
      "##ẓ": 2105,
      "##ṛ": 2106,
      "##す": 2107,
      "##る": 2108,
      "##生": 2109,
      "##人": 2110,
      "##ු": 2111,
      "##ර": 2112,
      "##න": 2113,
      "##ි": 2114,
      "##ම": 2115,
      "##ල": 2116,
      "##ศ": 2117,
      "##ธ": 2118,
      "##夕": 2119,
      "##介": 2120,
      "##ป": 2121,
      "##ล": 2122,
      "##ก": 2123,
      "##ơ": 2124,
      "##०": 2125,
      "##¶": 2126,
      "##名": 2127,
      "##喜": 2128,
      "##元": 2129,
      "##完": 2130,
      "##ň": 2131,
      "##知": 2132,
      "##>": 2133,
      "##ὰ": 2134,
      "##ᵇ": 2135,
      "##ˡ": 2136,
      "##ᵉ": 2137,
      "##매": 2138,
      "##画": 2139,
      "##あ": 2140,
      "##り": 2141,
      "##ম": 2142,
      "##國": 2143,
      "##語": 2144,
      "##ặ": 2145,
      "##卵": 2146,
      "##ẽ": 2147,
      "##ב": 2148,
      "##珍": 2149,
      "##赫": 2150,
      "##": 2151,
      "##内": 2152,
      "##ŏ": 2153,
      "##מ": 2154,
      "##ע": 2155,
      "##ꯄ": 2156,
      "##ṭ": 2157,
      "##ک": 2158,
      "##¾": 2159,
      "##×": 2160,
      "##ɜ": 2161,
      "##染": 2162,
      "##ু": 2163,
      "##ষ": 2164,
      "##ট": 2165,
      "##ή": 2166,
      "##²": 2167,
      "##蝶": 2168,
      "##楼": 2169,
      "##ち": 2170,
      "##ゃ": 2171,
      "##ん": 2172,
      "##হ": 2173,
      "##ੰ": 2174,
      "##ਜ": 2175,
      "##ਾ": 2176,
      "##ਬ": 2177,
      "##ㄧ": 2178,
      "##ㄢ": 2179,
      "##ˋ": 2180,
      "##ㄒ": 2181,
      "##ㄚ": 2182,
      "##ˊ": 2183,
      "##ㄕ": 2184,
      "##ز": 2185,
      "##ḩ": 2186,
      "##楽": 2187,
      "##ナ": 2188,
      "##务": 2189,
      "##院": 2190,
      "##关": 2191,
      "##于": 2192,
      "##进": 2193,
      "##一": 2194,
      "##步": 2195,
      "##做": 2196,
      "##好": 2197,
      "##宗": 2198,
      "##教": 2199,
      "##工": 2200,
      "##作": 2201,
      "##若": 2202,
      "##问": 2203,
      "##题": 2204,
      "##通": 2205,
      "##호": 2206,
      "##ব": 2207,
      "##প": 2208,
      "##ক": 2209,
      "##˜": 2210,
      "##ʾ": 2211,
      "##マ": 2212,
      "##カ": 2213,
      "##ۆ": 2214,
      "##ژ": 2215,
      "##ד": 2216,
      "##凱": 2217,
      "##·": 2218,
      "##ď": 2219,
      "##ί": 2220,
      "##ṅ": 2221,
      "##国": 2222,
      "##战": 2223,
      "##′": 2224,
      "##や": 2225,
      "##™": 2226,
      "##₃": 2227,
      "##{": 2228,
      "##थ": 2229,
      "##転": 2230,
      "##ḻ": 2231,
      "##̤": 2232,
      "##野": 2233,
      "##成": 2234,
      "##ช": 2235,
      "##ว": 2236,
      "##…": 2237,
      "##ぜ": 2238,
      "##社": 2239,
      "##現": 2240,
      "##象": 2241,
      "##آ": 2242,
      "##ً": 2243,
      "##ۢ": 2244,
      "##つ": 2245,
      "##µ": 2246,
      "##ಟ": 2247,
      "##ೀ": 2248,
      "##ಲ": 2249,
      "##್": 2250,
      "##–": 2251,
      "##թ": 2252,
      "##ս": 2253,
      "##ঞ": 2254,
      "##জ": 2255,
      "##ḵ": 2256,
      "##ụ": 2257,
      "##二": 2258,
      "##収": 2259,
      "##録": 2260,
      "##決": 2261,
      "##♪": 2262,
      "##軒": 2263,
      "##︢": 2264,
      "##ց": 2265,
      "##₈": 2266,
      "##魚": 2267,
      "##鮮": 2268,
      "##「": 2269,
      "##ʼ": 2270,
      "##天": 2271,
      "##จ": 2272,
      "##致": 2273,
      "##旺": 2274,
      "##บ": 2275,
      "##ู": 2276,
      "##ส": 2277,
      "##ා": 2278,
      "##ජ": 2279,
      "##ප": 2280,
      "##ක": 2281,
      "##්": 2282,
      "##ෂ": 2283,
      "##ۥ": 2284,
      "##ɛ": 2285,
      "##ੁ": 2286,
      "##ਗ": 2287,
      "##ਵ": 2288,
      "##술": 2289,
      "##래": 2290,
      "##文": 2291,
      "##週": 2292,
      "##刊": 2293,
      "##¬": 2294,
      "##½": 2295,
      "##ꯃ": 2296,
      "##魁": 2297,
      "##井": 2298,
      "##吉": 2299,
      "##ㄩ": 2300,
      "##ổ": 2301,
      "##ю": 2302,
      "##ะ": 2303,
      "##้": 2304,
      "##√": 2305,
      "##헌": 2306,
      "##な": 2307,
      "##こ": 2308,
      "##소": 2309,
      "##∞": 2310,
      "##珪": 2311,
      "##휴": 2312,
      "##": 2313,
      "##ח": 2314,
      "##ヶ": 2315,
      "##藻": 2316,
      "##音": 2317,
      "##ອ": 2318,
      "##ກ": 2319,
      "##ꯦ": 2320,
      "##ꯜ": 2321,
      "##ỏ": 2322,
      "##兴": 2323,
      "##岛": 2324,
      "##供": 2325,
      "##轄": 2326,
      "##市": 2327,
      "##疆": 2328,
      "##职": 2329,
      "##业": 2330,
      "##技": 2331,
      "##能": 2332,
      "##育": 2333,
      "##培": 2334,
      "##训": 2335,
      "##心": 2336,
      "##ொ": 2337,
      "##ல": 2338,
      "##்": 2339,
      "##巴": 2340,
      "##ố": 2341,
      "##ছ": 2342,
      "##台": 2343,
      "##ذ": 2344,
      "##ŕ": 2345,
      "##ᾳ": 2346,
      "##δ": 2347,
      "##ί": 2348,
      "##阪": 2349,
      "##괴": 2350,
      "##ਨ": 2351,
      "##ਓ": 2352,
      "##ਣ": 2353,
      "##٨": 2354,
      "##義": 2355,
      "##信": 2356,
      "##ﻟ": 2357,
      "##ﻨ": 2358,
      "##ﺒ": 2359,
      "##ﻲ": 2360,
      "##が": 2361,
      "##東": 2362,
      "##¼": 2363,
      "##♥": 2364,
      "##ờ": 2365,
      "##⟩": 2366,
      "##ฬ": 2367,
      "##ณ": 2368,
      "##์": 2369,
      "##ং": 2370,
      "##¢": 2371,
      "##木": 2372,
      "##と": 2373,
      "##稲": 2374,
      "##学": 2375,
      "##系": 2376,
      "##属": 2377,
      "##早": 2378,
      "##渋": 2379,
      "##谷": 2380,
      "##校": 2381,
      "##ෙ": 2382,
      "##ज": 2383,
      "##₅": 2384,
      "##ণ": 2385,
      "##を": 2386,
      "##開": 2387,
      "##ễ": 2388,
      "##式": 2389,
      "##ホ": 2390,
      "##ɔ": 2391,
      "##疎": 2392,
      "##逆": 2393,
      "##境": 2394,
      "##ね": 2395,
      "##返": 2396,
      "##活": 2397,
      "##燃": 2398,
      "##え": 2399,
      "##て": 2400,
      "##く": 2401,
      "##়": 2402,
      "##¹": 2403,
      "##结": 2404,
      "##애": 2405,
      "##란": 2406,
      "##க": 2407,
      "##ா": 2408,
      "##ப": 2409,
      "##ி": 2410,
      "##ய": 2411,
      "##ம": 2412,
      "##ɒ": 2413,
      "##ಕ": 2414,
      "##ಶ": 2415,
      "##♬": 2416,
      "##び": 2417,
      "##ো": 2418,
      "##‌": 2419,
      "##北": 2420,
      "##ỉ": 2421,
      "##ਥ": 2422,
      "##ṟ": 2423,
      "##̄": 2424,
      "##널": 2425,
      "##利": 2426,
      "##男": 2427,
      "##道": 2428,
      "##下": 2429,
      "##町": 2430,
      "##発": 2431,
      "##祥": 2432,
      "##民": 2433,
      "##革": 2434,
      "##命": 2435,
      "##軍": 2436,
      "##伐": 2437,
      "##শ": 2438,
      "##¤": 2439,
      "##喃": 2440,
      "##̨": 2441,
      "##～": 2442,
      "##森": 2443,
      "##ै": 2444,
      "##ĩ": 2445,
      "##ഞ": 2446,
      "##്": 2447,
      "##ച": 2448,
      "##ാ": 2449,
      "##ര": 2450,
      "##ം": 2451,
      "##⿺": 2452,
      "##티": 2453,
      "##港": 2454,
      "##幫": 2455,
      "##鑴": 2456,
      "##•": 2457,
      "##貞": 2458,
      "##皇": 2459,
      "##興": 2460,
      "##島": 2461,
      "##화": 2462,
      "##협": 2463,
      "##ৃ": 2464,
      "##ভ": 2465,
      "##浦": 2466,
      "##가": 2467,
      "##γ": 2468,
      "##ά": 2469,
      "##刃": 2470,
      "##刀": 2471,
      "##鳥": 2472,
      "##過": 2473,
      "##扇": 2474,
      "##モ": 2475,
      "##面": 2476,
      "##積": 2477,
      "##ੈ": 2478,
      "##♦": 2479,
      "##ુ": 2480,
      "##જ": 2481,
      "##ર": 2482,
      "##ા": 2483,
      "##ત": 2484,
      "##ી": 2485,
      "##横": 2486,
      "##ұ": 2487,
      "##আ": 2488,
      "##ʹ": 2489,
      "##𒋗": 2490,
      "##𒁺": 2491,
      "##ļ": 2492,
      "##φ": 2493,
      "##ʁ": 2494,
      "##њ": 2495,
      "##ㄤ": 2496,
      "##ũ": 2497,
      "##本": 2498,
      "##言": 2499,
      "##€": 2500,
      "##県": 2501,
      "##公": 2502,
      "##サ": 2503,
      "##중": 2504,
      "##ψ": 2505,
      "##畵": 2506,
      "##會": 2507,
      "##腕": 2508,
      "##خ": 2509,
      "##想": 2510,
      "##灯": 2511,
      "##火": 2512,
      "##ূ": 2513,
      "##尾": 2514,
      "##分": 2515,
      "##析": 2516,
      "##‐": 2517,
      "##अ": 2518,
      "##ċ": 2519,
      "##値": 2520,
      "##~": 2521,
      "##運": 2522,
      "##営": 2523,
      "##関": 2524,
      "##臨": 2525,
      "##時": 2526,
      "##措": 2527,
      "##置": 2528,
      "##戯": 2529,
      "##清": 2530,
      "##記": 2531,
      "##念": 2532,
      "##財": 2533,
      "##団": 2534,
      "##２": 2535,
      "##５": 2536,
      "##回": 2537,
      "##辺": 2538,
      "##高": 2539,
      "##原": 2540,
      "##ベ": 2541,
      "##情": 2542,
      "##報": 2543,
      "##倉": 2544,
      "##使": 2545,
      "##節": 2546,
      "##ʷ": 2547,
      "##ृ": 2548,
      "##ە": 2549,
      "##อ": 2550,
      "##共": 2551,
      "##央": 2552,
